[
{"content": "Nằm cách Bích Động khoảng 5 phút đi xe máy là điểm du lịch Thung Nắng mới được đưa vào khai thác không lâu của tỉnh Ninh Bình. Khác với sự sôi động náo nhiệt của Tam Cốc, nơi này lặng lẽ và hoang sơ hơn. Mặt hồ nước mênh mông xanh thẳm và vây quanh là núi đá cao trập trùng.. Thung theo cách gọi của người địa phương là những vùng trũng ngập nước được núi đá vây quanh, và mỗi thung như thế đều có một cái tên riêng. Trước đây vào mùa nước cạn người dân địa phương có thể cấy lúa trên khắp thung nhưng nay do du lịch đầu tư phát triển chính quyền địa phương đã cho đắp đập ngăn nước rút, du khách có thể vào tham quan bất kỳ mùa nào trong năm. Từ bến đò Thạch Bích chiếc thuyền nan nhỏ bé sẽ đưa bạn lượn lờ quanh các dãy núi đến một thung đầy nắng mà người dân địa phương gọi dân dã là Thung Nắng. Nơi đây đúng như tên gọi nắng chiếu rọi khắp nơi, xuyên qua cành lá, xuyên vào những mái tranh mộc mạc ven bờ, xuyên cả xuống tận đáy nước tạo nên một khung cảnh rực rỡ và yên bình. Càng vào sâu khung cảnh càng đẹp, hệ thống hang động càng nhiều, muôn hình muôn vẻ, có những chỗ bạn phải cúi thật thấp đầu để không chạm vào các nhũ đá phía trên trần hang, có những nơi phải ngước nhìn lên thật cao để thu hết vào tầm mắt mình vẻ huyền bí của thiên nhiên ban tặng cho nơi này. Mỗi một thung nơi này đều có thể thông với nhau bởi hệ thống hang động ăn luồn trong núi. Khi thuyền đi luồn qua hang đưa bạn từ thung này qua thung khác thì cảnh vật mở ra phía trước dường như đẹp hơn, hữu tình hơn, những ngày trời có gió nhẹ có thể bạn sẽ nghe được cả tiếng sáo sậy thổi vi vu từ bụi lau sậy mọc dại ven bờ. Một ngày cuối tuần rảnh rỗi cùng bạn bè vào thăm Thung Nắng có lẽ bạn sẽ tận hưởng được một không gian thú vị, đáng quý mà không phải ngồi ở thành phố lúc nào cũng có những phút giây như thế tại nơi này./. "},
{"content": "Động Hoa Lư (còn có tên là thung Lau) ở xã Gia Hưng - Gia Viễn - Ninh Bình là một di tích lịch sử văn hóa cấp quốc gia.. Động Hoa Lư là căn cứ đầu tiên của sứ quân Đinh Bộ Lĩnh đối với sự nghiệp thống nhất giang sơn thế kỷ X. Động nằm cách Cố đô Hoa Lư  khoảng 15km và thành phố Ninh Bình 20km đường bộ về phía Bắc. Tuy được gọi là động nhưng di tích này là một thung lũng rộng khoảng 16 mẫu nằm lộ thiên được bao bọc bởi các ngọn núi vòng cung. Bốn bề động Hoa Lư được núi đá bao quanh vô cùng kiên cố, chỉ có một lối vào duy nhất là một quèn nhỏ cao khoảng 30m. Bao bên ngoài động là đầm Cút, dài khoảng 3 km rộng 500m, như con hào thiên nhiên chắn giữ, từ đây có thể tiến ra sông Đáy. Cùng với cố đô Hoa Lư ở huyện Hoa Lư, các di tích động Hoa Lư, thung Lá, đền thờ Đinh Bộ Lĩnh thuộc huyện Gia Viễn là những di tích liên quan đến cuộc đời và sự nghiệp của vua Đinh Tiên Hoàng. Trong các di tích trên thì đền thung Lá đã được đầu tư xây dựng xong. Đây là nơi thờ thân mẫu của Đinh Bộ Lĩnh. Thung Lá ngay cạnh Thung Lau, cũng nằm lọt giữa thành núi cao ngất, tương truyền xưa kia có một nữ vương chuyên bói lá rất giỏi, thường xem lá cho Vua Đinh Tiên Hoàng trước khi xuất quân hay làm một việc gì đó. Nơi này cũng có nhiều cây thuốc chữa bệnh tốt nên khi nghĩa quân Vua Đinh bị thương đều được bí mật đưa về đây cứu chữa. Người ta cũng kể rằng, Thung Lá là vùng rừng linh thiêng nên mọi người đều vào đây thắp hương trước khi đi rừng. Thung Lá có đền thờ Mẫu hậu vua Đinh và thờ Vương bà bí ẩn đã có nhiều công lao giúp Vua Đinh Tiên Hoàng dẹp loạn. Giải thích vùng rừng thiêng nước độc này được Vua Đinh Tiên Hoàng chọn làm căn cứ khởi nghiệp, những người am hiểu lịch sử Ninh Bình cho biết nơi này độc đạo, không thể vào sâu hơn và là nơi có nhiều huyền thoại bí hiểm, không ai dám vào để đảm bảo tuyệt mật về quân sự. Khu vực Thung Lau, Thung Lá được vua Đinh giấu một đội quân đặc biệt tinh nhuệ và khi cần thiết đưa ra giao chiến. Nằm ở giữa động Hoa Lư là ngôi đền nhỏ 3 gian thờ vua Đinh Tiên Hoàng cùng với thánh Nguyễn Minh Không. Đền xây trên nền dinh luỹ xưa kia của ông. Theo truyền thuyết thuở nhỏ Đinh Bộ Lĩnh chăn trâu cùng lũ trẻ ở đây thường bầy binh tập trận lây bông lau làm cờ. Lũ trẻ thường tôn Bộ Lĩnh làm chủ soái tổ chức nghi lễ đưa rước rất oai vệ. Trong dân địa phương còn truyền tụng câu ca: Trần ai, ai biết, ai đâu  Hoa Lư có đám trẻ trâu anh hùng  Cờ lau tập trận vẫy vùng  Làm cho mầm Lạc, chồi Hồng vẻ vang.   "},
{"content": "Nằm trong vùng Di sản thế giới - Quần thể danh thắng Tràng An, khu du lịch sinh thái động Thiên Hà thu hút du khách bởi nơi đây có vẻ đẹp thuần túy hoang sơ rất thơ mộng. Được đánh giá là hang động đẹp với những nhũ đá kỳ vĩ, vẻ đẹp của  động Thiên Hà được du khách gắn với những mỹ từ như “lâu đài đá” hay “dải ngân hà trong lòng núi”.. Nằm ở xã Sơn Hà, huyện Nho Quan, tỉnh Ninh Bình, động Thiên Hà ẩn mình trong dải núi Tướng. Một ngọn núi thuộc dãy núi Tràng An, được xem như một vọng gác bảo vệ thành Hoa Lư thời vua Đinh Tiên Hoàng và vua Lê Đại Hành. Động được đánh giá là xuyên thủy động đẹp của Ninh Bình. Có chiều dài 700m, bao gồm động khô dài 200m và động nước dài 500m. Theo hành trình du khách được khám phá động khô trước. Động khô dài 200m, rộng khoảng 40m. Bước chân vào cửa động, du khách sẽ không khỏi ngạc nhiên trước hệ thống nhũ đá đẹp lung linh như một tòa lâu đài rực rỡ được bao quanh bởi các lớp đá sừng hàng nghìn năm tuổi. Khác với bên ngoài cổ kính hoang sơ bên trong lòng hang là sự kiến tạo của hệ thống thạch nhũ vô cùng độc đáo, hấp dẫn càng đi sâu vào bên trong lòng hang các nhũ đá hiện lên với muôn hình vạn trạng đánh thức trí tưởng tượng phong phú của du khách. Không khí trong lòng hang mát lạnh, sảng khoái, rất thú vị. Ở động khô còn có cửa thông lên sườn núi phía nam, được gọi là Giếng trời. Đây là nơi động Thiên Hà giao thoa với thế giới bên ngoài. Đi hết phần động khô, du khách sẽ xuống thuyền để khám phá phần động nước. Dòng sông ngầm dài 500m được ví như dải ngân hà uốn lượn, hun hút như vô tận với tầng tầng lớp lớp những khối thạch nhũ trắng tinh khiết. Càng đi sâu vào bên trong, du khách càng bị hấp dẫn bởi vẻ đẹp của hàng ngàn kiệt tác đá do bàn tay tạo hoá tỷ mỉ chạm khắc và sắp đặt, với những truyền thuyết về Đảo Hoa Tiên, Bầu Sữa Mẹ, Cá Hóa Long… Khu du lịch sinh thái động Thiên Hà - tuyệt tác được thiên nhiên ưu ái ban tặng, nơi in dấu vẻ đẹp hoàn mỹ của tạo hóa. Một điểm du lịch nhiều tính trải nghiệm và khám phá, giao hòa thiên nhiên với con người. "},
{"content": "Quần thể danh thắng Tràng An bao gồm 3 khu vực bảo tồn: Khu di tích lịch sử văn hóa Cố đô Hoa Lư; Khu danh thắng Tràng An - Tam Cốc - Bích Động và Rừng nguyên sinh đặc dụng Hoa Lư, với tổng diện tích 12.251 ha. Nổi tiếng với các giá trị về cảnh quan, địa chất, địa mạo, đa dạng sinh học, văn hoá - xã hội, lịch sử, Quần thể Danh thắng Tràng An được coi là “Bảo tàng địa chất ngoài trời”.. Cách ngày nay khoảng 250 triệu năm, qua thời gian dài phong hoá bởi sự biến đổi của trái đất, khí hậu, biển tiến, biển thoái, Quần thể Danh thắng Tràng An đã mang trong mình hàng trăm thung lũng, hang động… cùng nhiều loại động, thực vật quý hiếm. Môi trường thiên nhiên đa dạng và hài hoà giữa sinh vật, hang động, thuỷ vực tạo nên cảnh sắc “non xanh nước biếc” hoà quyện hữu tình, thơ mộng như một bức tranh thiên nhiên kỳ vĩ khổng lồ, nơi mà di sản của thiên nhiên và của con người không thể tách rời. Giá trị cảnh quan và thẩm mỹ của Tràng An được đánh giá là quý hiếm trên thế giới. Về thực vật, đến nay đã thống kê được 134 họ với 384 chi, 577 loài, trong đó có tới 10 loài nằm trong Sách đỏ Việt Nam cần được bảo vệ và 7 loài lần đầu tiên ghi nhận cho hệ thực vật Việt Nam. Ngoài ra, còn có 311 loài thuộc 240 chi, 105 họ thực vật bậc cao có mạch, có thể dùng làm thuốc như Bình Vôi, Vương Tùng, Kim Ngân, Hoàng Nàn, Mài Núi, Huyết Giác, Bách Bộ… Bên cạnh hệ thực vật phong phú, Tràng An cũng rất đa dạng về các loài động vật, trong đó, động vật thủy sinh gồm 30 loài nổi, 40 loài đáy; Động vật trên cạn chưa có thống kê đầy đủ nhưng hiện nay, địa phương cũng như khách du lịch vẫn còn gặp nhiều loài động vật quý, hiếm như khỉ, sơn dương, cầy đổi màu, tê tê, tắc kè, rái cá, mèo rừng, sáo, vẹt, le le… Đặc biệt, Tràng An có loài rắn mào đầu, phượng hoàng đất và rùa cổ sọc được coi là những loài động vật rất quý, hiếm cần được bảo vệ. Không những thế, Quần thể Danh thắng Tràng An còn có giá trị nổi trội về địa mạo Karst quyến rũ nhất trên thế giới, là kết quả từ các hoạt động địa chất liên tục qua hàng trăm triệu năm. Phủ lên cảnh quan là thảm rừng và các tháp dạng nón hùng vĩ cao tới 200m, với các hố trũng hẹp khép kín, bao quanh bởi sông, núi nối liền nhau, các đầm lầy thông nhau qua hệ thống suối xuyên ngầm có chiều dài lên tới 1km. Vẻ hài hòa của đá, sông nước, rừng cây và bầu trời ở Tràng An tạo nên một thế giới tự nhiên sống động, đẹp và nên thơ. Theo nghiên cứu của các chuyên gia Viện Khoa học Địa chất và Khoáng sản, vùng Karst Tràng An là phần tận cùng về phía Đông Nam của các dải đá vôi thuộc nhánh đại dương Tethys cổ từ Trung Quốc kéo vào Việt Nam, tạo thành một loạt cao nguyên đá vôi Tây Bắc độc đáo, sau khi qua Vườn quốc gia Cúc Phương về tới Tràng An chuyển thành các khối núi, dãy núi hẹp xen các thung lũng. Có thể nói, không nơi nào trên thế giới có được cảnh “hóa thạch nổi lên trên cạn” như ở đây. Chính sự đa dạng của môi trường thiên nhiên và sự hài hòa giữa sinh vật, hang động, thủy vực, tạo nên cảnh sắc “non xanh nước biếc” hữu tình, thơ mộng như một bức tranh thiên nhiên kỳ vĩ, khổng lồ. Các nhà địa chất quốc tế khẳng định, đây là một ví dụ điển hình cho tháp đá vôi nhiệt đới ẩm ở giai đoạn cuối của quá trình phát triển địa mạo và là mô hình để nhận biết, so sánh với các khu vực khác trên thế giới. Hòa quyện với cấu trúc và vẻ đẹp của cảnh quan Karst là thảm rừng nhiệt đới nguyên sinh, quanh năm có sương sớm, mây chiều, tạo ra phong cảnh mê hoặc lòng người. Khu rừng văn hóa lịch sử môi trường Hoa Lư điển hình là một vùng cát-tơ đá vôi trồi lên giữa vùng đồng bằng ven biển tương đối bằng phẳng của miền Bắc Việt Nam, với rừng trên núi đá vôi đan xen với nhiều hang động đẹp như Thiên Hà, Vái Giời, Tiên Cá, Ba Cô, Thủy Cung, hang Bụt, hang Sinh Dược... tạo nên những tuyến du lịch nổi tiếng như Tràng An, Tam Cốc - Bích Động. Môi trường thiên nhiên đẹp tuyệt mỹ của Di sản pha trộn hoàn hảo với bức tranh cuộc sống nông thôn, vườn tược và ruộng đồng bát ngát, xen lẫn những ngôi làng nhỏ nối nhau bởi các con đường mòn, cùng mạng lưới sông, suối, kênh rạch tạo ra bức tranh thủy mặc đẹp lung linh, huyền ảo. Những ngôi Chùa, Đền, Phủ tựa mình bên vách đá với mái ngói cổ kính, rêu phong, thâm trầm, tạo nên một yếu tố văn hóa kín đáo, gợi đến sự thầm kín, vĩnh hằng của tín ngưỡng tâm linh chứa đựng những giá trị bản địa đồng điệu với cảnh quan. Có thể nói, Tràng An là nơi rất đặc biệt, nơi văn hóa tiếp xúc với kỳ quan, bí ẩn và hùng vĩ trong sự hài hòa của thế giới tự nhiên và văn hóa cũng như lịch sử của vùng đất Cố đô. Ẩn chứa những giá trị nổi bật toàn cầu, quần thể Danh thắng Tràng An là sự kết hợp giữa các giá trị tự nhiên - tâm linh và lịch sử đã được Unesco vinh danh là Di sản Văn hóa và Thiên nhiên thế giới. Với những giá trị nổi bật về cảnh quan thiên nhiên, đa dạng sinh thái và kiến tạo địa chất, nơi đây chắc chắn là một điểm du lịch tuyệt vời không thể bỏ qua với lữ khách bốn phương./. "},
{"content": "Hồ Đồng Chương nằm giáp ranh giữa 3 xã Phú Lộc, Phú Long và Kỳ Phú, huyện Nho Quan. Hồ rộng 45ha, được bao bọc bởi các dải đồi thông xanh ngát, thấp thoáng các ngôi nhà sàn bên hồ tạo nên những cảnh sắc nên thơ, lãng mạn.. Buổi sáng sương mù phủ trên mặt hồ như khói sóng huyền ảo. Mặt trời lên, sương tan dần, ánh nắng chiếu vào những hàng thông, lá cành đọng nước bóng loáng sương đêm dường như muốn hút lấy ánh sáng mặt trời lúc ban mai, lung linh sắc màu huyền diệu. Cả một vùng đồi thông như dát ngọc. Phong cảnh như mang nỗi niềm cổ tích, mơ màng, hoang vắng. Ẩn hiện trên đồi thông những con thú đang ngơ ngác nghe thấy một tiếng còi sương. Ngồi thuyền, nhìn lên xung quanh là bạt ngàn đồi thông xanh ngút, dưới thuyền là mặt nước mênh mông trong vắt in đậm những đám mây trời trôi theo. Gió thổi nhè nhẹ, tất cả hoà nhập tạo thành bức tranh thuỷ mạc thiên nhiên đã kéo về giữa muôn trùng hoa lá của đồi thông. Cũng nơi đây có thác Ba Tua và có dòng Chín Suối. Điều đặc biệt và độc đáo ở đây là khi ngồi thuyền ngắm cảnh xong, du khách lại tiếp tục cuộc thăm thú mới: Leo đồi Cánh  Phượng để xem Ao Trời. Cứ theo đồi thông xanh biếc, du khách lên tận đỉnh sẽ thấy một hồ nước trên cao gọi là Ao Trời cũng trong xanh, tuy nhỏ nhưng không lúc nào cạn nước. Đó là điều kỳ lạ mà tạo hoá đã dành riêng cho nơi đây.  Du khách đến hồ Đồng Chương sẽ thấy được vẻ đẹp của thiên nhiên và con người Ninh Bình. Để phủ xanh đồi núi trọc, nhân dân địa phương đã trồng thêm nhiều thông xung quanh hồ. Vừa gìn giữ môi trường vừa tạo nên sự hài hoà cho bức tranh thiên nhiên nơi đây. Thiên nhiên và con người đã làm cho Hồ này đạt đến mức hoàn mỹ.  Phong cảnh đẹp, không khí trong lành thoáng mát, hồ Đồng Chương được ví như cảnh sắc Đà Lạt, là điểm du lịch cuối tuần lý tưởng của du khách. "},
{"content": "Đền thờ Đức Thánh Nguyễn là một ngôi đền cổ thuộc làng Điềm, phủ Tràng An xưa (nay thuộc hai xã Gia Thắng, Gia Tiến huyện Gia Viễn, Ninh Bình). Đền được xây dựng trên nền ngôi chùa có tên là Viên Quang do chính Nguyễn Minh Không lập vào năm 1121. Khi ông mất, nhân dân Đàm Xá nhớ ơn biến chùa Viên Quang thành đền thờ Thánh Nguyễn. Đền Thánh Nguyễn được xếp hạng Di tích kiến trúc nghệ thuật Quốc gia tháng 2 năm 1989.. Quay mặt về hướng nam, song song với đường Vua Đinh hướng về cố đô Hoa Lư, Đền được xem như là một di tích thuộc Hoa Lư tứ trấn. Đền tọa lạc trên mảnh đất dài 100m, rộng hơn 40m, tổng thể công trình kiến trúc khá quy mô, được xây dựng theo kiểu nội công ngoại quốc . Vào đền đi theo hai lối Đông, Tây có hai cột cờ hai bên vút cao. Điều đầu tiên chúng ta thấy là Vọng Lâu với cây đèn đá dựng bên đầu hồi cao hơn một mét. Đây là biểu tượng cái đèn của Nguyễn Minh Không ngày xưa thắp sáng để ngồi thiền tịnh. Truyền thuyết kể rằng, cây đèn tự nhiên mọc lên, Nguyễn Minh Không thường đêm đêm ngồi bên cây đèn và có các loài chim, loài thú về chầu xung quanh. Ánh sáng cây đèn chiếu rọi đến tầng mây trên không, vì thế nên nhân dân quanh vùng tôn hiệu ông là Thiền sư Minh Không. Kiến trúc Đền có 4 toà làm theo kiểu tiền nhất, hậu công . Năm gian tiền đường làm theo kiểu chồng rường, hồi có mái đại, trụ non xà đuôi chuột, các cặp xà dọc, xà ngang, xà nách, được bám vào cột chắc khoẻ như những ngấn mộng chính xác kín kít, phân bổ ở vị trí không để ảnh hưởng tới sự chịu tải của cột. Gian giữa trên cao ở phía ngoài có cuốn thư chạm khắc bốn chữ Hán Thiên khái Thánh sinh ( trời sinh ra Thánh ). Bên trong để đồ tế khí, có hai chiếc trống rất quý hiếm, mặt trống đường kính 1,4 m. Trong cùng là chính tẩm gồm 5 gian thờ Nguyễn Minh Không và cha mẹ ông. Phía sau chính tẩm là gác chuông hai tầng, tám mái, cũng toàn bằng gỗ lim. Gác chuông treo quả chuông nặng hơn 1 tấn, cao 1,60 m. Quanh đền có nhiều cây cổ thụ tán lá xanh tươi, rợp che bóng mát một không gian rộng lớn. Những chậu hoa cảnh điểm trang cho Đền thêm vẻ đẹp hiền hòa, thanh khiết… Tất cả tạo thành một bức tranh phong cảnh làng quê vô cùng thâm nghiêm, tĩnh mịch. Như các đền thờ thần Cao Sơn, thần Thiên Tôn và thần Quý Minh trong Hoa Lư tứ trấn, lễ hội đền Thánh Nguyễn diễn ra cùng dịp với lễ hội cố đô Hoa Lư hằng năm.   Tượng Lý Quốc Sư tại đền Thánh Nguyễn ở quần thể chùa Bái Đính - Ninh Bình Đức Thánh Nguyễn Minh Không sinh ngày 15 tháng 10 năm 1065. Sau khi mất (năm 1141), ông được triều đình nhà Lý phong là Lý Quốc Sư (vị cao tăng có chức vị đứng đầu triều nhà Lý trong lịch sử Việt Nam). Nhờ có nhiều công lớn trong việc chữa bệnh cho vua Lý và nhân dân, ông cùng với Trần Hưng Đạo đã được người dân Việt tôn vinh như những vị Thánh: Đức Thánh Nguyễn, Đức Thánh Trần . Quốc sư Nguyễn Minh Không là người mang ánh xạ của thời đạinhà Lý. Ông đã nghiên cứu, học hỏi, sưu tầm những kiến thức y học dân tộc. Hằng ngày, ông miệt mài tìm thuốc trong khu vườn Sinh Dược để chữa lành căn bệnh lạ cho vua Lý Thần Tông và bá tánh. Ngoài ra, ông còn có công tìm hiểu kỹ thuật nung, pha chế đồng để phục hưng nghề đúc đồng – tinh hoa của nền văn minh Đông Sơn – văn minh Việt cổ. Ông là người có học vấn uyên thâm, một thầy thuốc giỏi, một thiền sư đạt đạo, để rồi từ một nhà sư ở quê nhà Tràng An được mời ra kinh thành Thăng Long làm Quốc sư - một vị quan đứng đầu hàng tăng lữ trong nước. Tại quê hương Ninh Bình có rất nhiều đền thờ Đức Thánh Nguyễn khác. Trong số đó phải kể đến đền thờ Thánh Nguyễn ở Khu văn hóa tâm linh núi chùa Bái Đính là nơi ông đã phát hiện ra các động và biến chúng thành chùa khi đến đây tìm cây thuốc chữa bệnh cho vua Lý Thần Tông. Tại chùa Địch Lộng ở huyện Gia Viễn, nơi được mệnh danh là Nam thiện đệ tam động , tức động đẹp thứ 3 của trời Nam cũng có đền thờ và tượng của ông. Khu di tích động Hoa Lư thì phối thờ tượng ông cùng với tượng vua Đinh Tiên Hoàng trong ngôi đền cổ. Lý Quốc Sư còn được thờ ở đình Ngô Đồng, xã Gia Phú, Gia Viễn và đền thờ Tô Hiến Thành dưới chấn núi Cắm Gươm ở bên sông Hoàng Long, chùa Nhất Trụ và động Am Tiên ở cố đô Hoa Lư. Tại đền Thượng xã Khánh Phú và đền Tam Thánh ở xã Khánh An, Yên Khánh ông được suy tôn là Đức Thánh cả. Ngoài ra, Đức Thánh Nguyễn còn được thờ tại một số chùa tại miền Bắc như: Chùa Quỳnh Lâm – Xã Tràng An, Đông Triều, Quảng Ninh; Chùa Cổ Lễ - Thị trấn Cổ Lễ, Nam Ninh, Nam Định; Chùa Keo – Xã Duy Nhất, Vũ Thư, Thái Bình. "},
{"content": "Núi Non Nước hay còn gọi là Dục Thuý Sơn nằm soi mình bên bờ giữa ngã ba sông Đáy - sông Vân.. Đây là ngọn núi mang trên mình nhiều áng văn thơ cổ nhất nước ta với hơn 40 bài khắc thạch và hơn trăm bài thơ vịnh của các danh nhân lịch sử tạc trên vách núi như: Lê Thánh Tông, Trương Hán Siêu, Ngô Thì Sỹ,... Muốn đến đỉnh núi Non Nước, du khách phải bước lên gần 100 bậc đá ở sườn núi phía nam, nhiều bậc đá mòn lõm, nhẵn lỳ vì đã có nhiều người lên núi. Lên đến đỉnh núi, du khách nhìn thấy cảnh sông nước bao la, mây trời tuyệt đẹp và cõi lòng lắng xuống để thả bay trong gió những lo toan trần tục của cuộc sống thường ngày.   Từ ngàn xưa, núi có tên là Non Nước. Đến đời Trần, ông Trương Hán Siêu đặt tên núi là Dục Thuý có nghĩa là con chim trả tắm mình bên dòng sông nước bạc. Núi Non Nước còn là cuốn sử thi, là nhân chứng muôn đời của đất nước, ghi dấu biết bao chiến tích vẻ vang theo suốt chiều dài lịch sử của dân tộc Việt Nam.   Núi Non Nước được xếp hạng Di tích cấp quốc gia năm 1962, Núi Non Nước cùng với chùa Non Nước và đền thờ Trương Hán Siêu là điểm du lịch văn hoá tâm linh cho mỗi du khách khi đến với thành phố Ninh Bình "},
{"content": "Hoa Lư được chọn là kinh đô đầu tiên của Nhà nước phong kiến tập quyền khi Đinh Bộ Lĩnh lên ngôi Hoàng Đế năm 968…. Ngày nay dấu tích của Cố Đô Hoa Lư thuộc xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình, cách thủ đô Hà Nội gần 100 km về phía Nam. Tuy chỉ được chọn làm kinh đô của nước Đại Cồ Việt trong thời gian ngắn ngủi ( 42 năm ) nhưng tại nơi đây đã diễn ra rất nhiều sự kiện có liên quan đến vận mệnh của cả dân tộc như: gắn với sự nghiệp của ba triều đại liên tiếp là nhà Đinh, nhà Tiền Lê và nhà Lý với các dấu ấn lịch sử: thống nhất giang sơn, đánh Tống – dẹp Chiêm và phát tích quá trình định đô Hà Nội.. Kinh đô Hoa Lư xưa rộng khoảng 300 ha, gồm Thành Ngoại, Thành Nội và Thành Nam, được bao quanh bởi hàng loạt núi đá vòng cung, cảnh quan hùng vĩ, khoảng trống giữa các sườn núi được xây kín bằng đất ken gạch, chân thành có gạch bó, đắp cao từ 8 – 10 mét. Thành Ngoại rộng khoảng 140 ha thuộc địa phận thôn Yên Thành, xã Trường Yên. Ðây là cung điện chính mà khu vực đền Ðinh, đền Lê là trung tâm và cũng chính là nơi vua Ðinh Tiên Hoàng cắm cờ dựng nước. Trước cung điện có núi Mã Yên tương truyền vua Ðinh đã lấy nơi này làm án. Kinh thành Hoa Lư xua gồm 2 vòng thành nằm cạnh nhau và một vùng núi kề sát. 3 vòng tạo thành hình giống số 80 hướng về phía đông. Theo cách bố trí thời Đinh Lê các nhà nghiên cứu chia làm 3 vòng thành là thành Đông, thành Tây và thành Nam. Tuy nhiên do thành Nam chỉ là vùng căn cứ quân sự hiểm trở, phòng thủ mặt sau mà nó thường được dân gian gọi riêng là thành Tràng An, 2 vòng thành kia là nơi đặt cung điện nên còn được gọi là thành Hoa Lư…. Đến năm 1010 Vua Lý Thái Tổ dời đô về Thăng Long thì Hoa Lư chỉ còn là Cố Đô được coi là một căn cứ địa quân sự hết sức quan trọng của quân và dân Đại Việt dưới các triều đại: Lý – Trần – Lê – Mạc – Tây Sơn….. Ngày nay hình ảnh của Cố đô Hoa Lư tuy không còn nguyên vẹn mà thay vào đó là đền thờ: Vua Đinh – Vua Lê được dựng ngay trên nền của Cố Đô Hoa Lư xưa. Hai ngôi đền cách nhau khoảng 500m, do khoảng cách gần nhau nên du khách thường gọi “ Cố Đô Hoa Lư ” là “ Đền Vua Đinh – Vua Lê ”. Đền thờ vua Đinh Tiên Hoàng Ðền vua Ðinh được xây theo kiểu “Nội công ngoại quốc” trên nền cung điện chính thuở xưa, uy nghi với ngọ môn quan, hồ sen, núi Giả, vườn hoa, nghi môn ngoại, nghi môn nội cùng ba toà bái đường, Thiêu hương và hậu cung. Tại bái đường có “Long Sàng” làm bằng đá nguyên khối với đôi nghê đá rất sống động. Tiếp đó là nhà thiêu hương thờ các vị khai quốc công thần. Trong cùng là hậu cung đặt tượng vua Ðinh Tiên Hoàng cùng các con trai ông. Các hình chạm khắc trên đá, trên gỗ với các đề tài rồng, mây, tiên nữ, hoa lá… trang trí tại đền đều khá tinh xảo. Đền thờ vua Lê Đại Hành Ðền vua Lê nằm cách đền vua Ðinh chừng 500 mét thờ vua Lê Ðại Hành. Ðền vua Lê có quy mô nhỏ hơn nhưng có có ba toà: Bái đường, Thiêu hương thờ Phạm Cự Lượng, người đã có công giúp Lê Hoàn lên ngôi; Chính cung – thờ vua Lê Ðại Hành (tức Lê Hoàn) ở giữa, bên phải là Lê Ngoạ Triều (con trai vua Lê), bên trái là Hoàng hậu Dương Vân Nga. Ðền vua Lê còn giữ nhiều dấu tích kiến trúc cổ với những mảng chạm trổ công phu, điêu luyện. Tại đây người ta đã tìm thấy di tích nền cung điện cũ cùng một số gốm sứ cổ. Những hiện vật quý này được lưu giữ tại phòng bảo tàng phía trái khu đền. Khu di tích Hoa Lư còn có một số ngôi chùa khá đẹp như: chùa Ngân Xuyên (gần chân núi Mã Yên), chùa Nhất Trụ (cách đền vua Lê khoảng 200 mét) thu hút được nhiều du khách đến dâng hương, vãn cảnh. Với khoảng cách 100km tính từ Hà Nội và sự thuận tiện của hệ thống giao thông thì bạn chỉ mất khoảng hơn hai tiếng đồng hồ đi Ôtô… Đến đây và được nghe những câu chuyện về các vị vua được kể một cách giản dị, thành kính và đầy tự hào của các thuyết minh viên tại đểm chắc chắn sẽ khiến chi bạn có cảm giác tự hào về lịch sử nước nhà. Bên cạnh đó bạn có thể kết hợp việc thăm Hoa Lưu với một số thắng cảnh nổi tiếng khác ở Ninh Bình như: KDL Bái Đính – Tràng An, Tam Cốc - Bích Động, Nhà Thờ Đá Phát Diệm hoặc Thung Nham, Vân Long…. "},
{"content": "Phủ Khống là điểm du lịch nằm trong Khu du lịch sinh thái Tràng An. Phủ Khống được dựng gần cửa Hang Khống, hướng về phía thung Khống.. "},
{"content": "Phủ Đột là điểm di tích nằm trong Khu du lịch sinh thái Tràng An. Đây là nơi thờ hai vị tướng của Triều đình là Nhị vị Thánh Tiền gồm Tả Thanh Trù và Hữu Thanh Trù - hai vị tướng được cử trông coi khu vực phía Đông nam kinh thành Hoa Lư, khi trong triều xảy ra loạn, vua Đinh Tiên Hoàng và con trai trưởng Đinh Liễn bị Đỗ Thích giết hại, hai ông đã đưa ấu chúa Đinh Toàn (mới 6 tuổi) đi trốn rồi cùng các vị quan trong triều truy bắt khép tội Đỗ Thích.. Khi Thái hậu Dương Vân Nga trao mũ áo long bào cho Thập đạo tướng quân Lê Hoàn, hai ông đã không khuất phục và tuẫn tiết tại khu vực này, nhân dân đã xây dựng ngôi Phủ bên sườn núi để thờ hai ông. Năm 2010, nhân dân địa phương đã xây dựng thêm ở đây một đơn nguyên kiến trúc thờ “Tứ trụ triều đình” của Nhà Đinh là Định quốc công Nguyễn Bặc, Thái sư Trịnh Tú, Đại tư đồ Đinh Điền, Đô hộ phủ sĩ sư Lưu Cơ. Đền được xây dựng bên cạnh Phủ, về phía Đông nam, gồm 2 tòa: Tiền bái và hậu cung. Tòa hậu cung có tượng thờ “Tứ trụ triều đình” của nhà Đinh. "},
{"content": "Đền thờ Trương Hán Siêu tọa lạc bên núi Non Nước, ở thành phố Ninh Bình, thờ danh nhân văn hóa Trương Hán Siêu – người con của quê hương Ninh Bình.. Đền được xây dựng năm 1998, kiến trúc theo kiểu chữ \"Đinh\"- Hán tự, gồm 3 gian Bái đường và 2 gian Hậu cung. Mặt tiền của đền có bức đại tự viết bằng chữ Hán ''Trương Thăng Phủ Từ\".  Trương Hán Siêu là người văn võ song toàn, từng là môn khách của Trần Hưng Đạo, sau làm quan từ triều Trần Anh Tông đến triều Trần Dụ Tông, được các vua Trần tôn kính gọi bằng \"Thầy\". Ông đã cùng tiến sĩ Nguyễn Trung Ngạn soạn bộ Luật “Hình thư” rồi sách \"Hoàng triều đại điển\", đặt nền tảng cho chế độ Phong kiến Việt Nam vận hành theo pháp luật”, khi mất ông được thờ ở Văn Miếu Quốc Tử Giám. "},
{"content": "Đền Nguyễn Công Trứ có tên là Truy Tư Từ thờ Doanh điền sứ  Nguyễn Công Trứ - người có công khai sinh lập ra huyện Kim Sơn năm 1829 ở xã Quang Thiện, huyện Kim Sơn, tỉnh Ninh Bình.. "},
{"content": "Cách Hà Nội 95km về phía nam, nằm trong Quần thể danh thắng Tràng An, chùa Bái Đính tọa lạc trên dải đất linh thiêng “núi gối đầu sông, mây vờn non đỉnh” tại thôn Sinh Dược, xã Gia Sinh, huyện Gia Viễn, tỉnh Ninh Bình. Cảnh sắc lung linh, huyền ảo cùng không gian linh thiêng, rộng lớn đã khiến chùa Bái Đính trở thành bức tranh tâm linh vừa tuyệt mĩ, vừa cổ kính, thu hút đông đảo du khách thập phương về chiêm bái, vãn cảnh, cầu phúc, cầu may. Là quần thể lớn và sở hữu nhiều kỷ lục nhất Việt Nam, chùa Bái Đính được xem là một trong những điểm đến tâm linh thu hút đông đảo du khách mỗi dịp xuân về. Quần thể chùa Bái Đính có diện tích được xác lập là rộng nhất Việt Nam với 539ha bao gồm khu chùa Bái Đính cổ, khu chùa Bái Đính mới và một số hạng mục khác. Được xây dựng từ năm 2003 với diện tích 80ha, chùa Bái Đính mới bao gồm các hạng mục kiến trúc tọa lạc trên địa hình từ thấp lên cao, 5 cấp theo đường chính đạo là Tam quan nội, tháp chuông, điện thờ Quan Âm, điện thờ Pháp Chủ và trên cùng là tòa Tam Thế. Ấn tượng đầu tiên khi đến chùa Bái Đính là Tam quan nội với 3 tầng mái uốn cong, lợp bằng ngói men ống Bát Tràng màu nâu sẫm. Nối liền với Tam quan nội là hai dãy hành lang La Hán dài 526m. Đây là nơi có nhiều tượng La Hán nhất Việt Nam với 500 vị bằng đá nguyên khối, mỗi vị mang một dáng vẻ và nét mặt khác nhau biểu thị cho những cung bậc cảm xúc đa dạng của con người. Từ hành lang La Hán, du khách tiếp tục đến tháp chuông hình bát giác được xây theo kiểu chồng diêm với 3 tầng mái cong. Trong tháp chuông treo một quả chuông đồng nặng 36 tấn, được công nhận là \"Đại hồng chung lớn nhất Việt Nam\". Nằm ngay dưới chuông đồng là chiếc trống đồng nặng 70 tấn, cao 4,7m. Các điện chính của chùa là nơi thờ Phật, trong đó điện Quan Âm gồm 7 gian, gian giữa đặt tư­ợng Quan Thế Âm Bồ Tát nghìn mắt nghìn tay thể hiện sự bao quát cứu vớt và phổ độ chúng sinh của Phật bà trên thế gian. Tượng nặng 80 tấn, được công nhận là pho t­ượng Quan Thế Âm Bồ Tát bằng đồng dát vàng lớn nhất châu Á. Kế đến là điện Pháp Chủ, nơi thờ Đức Phật Thích Ca Mâu Ni – người sáng lập ra Phật giáo. Điện gồm 5 gian, gian giữa đặt pho t­ượng Phật Thích Ca bằng đồng dát vàng cao 10m, nặng 100 tấn, được xác nhận kỷ lục “Pho tượng Phật Thích Ca bằng đồng dát vàng lớn nhất châu Á”. Trong điện còn treo 3 bức hoành phi và 3 cửa võng lớn nhất Việt Nam. Tọa lạc tại vị trí cao nhất trong quần thể chùa Bái Đính, tòa Tam Thế là nơi an vị 3 pho t­ượng Tam Thế Phật tượng trưng cho ba kiếp người ở quá khứ, hiện tại và tương lai. Với chiều cao mỗi pho tượng 7,2m, nặng 50 tấn, đây được công nhận là bộ tượng Tam Thế bằng đồng lớn nhất Việt Nam. Từ đây, du khách tiếp tục leo lên một ngọn đồi để thăm tượng Phật Di Lặc và cầu mong may mắn, bình an cho gia đình. Một địa điểm luôn thu hút khá đông khách du lịch khi đến thăm chùa Bái Đính là Bảo Tháp cao 13 tầng, nơi bảo tồn xá lợi Phật, cung nghinh từ Ấn Độ và Miến Điện. Đây được coi là Bảo tháp cao nhất Đông Nam Á. Đứng trên tầng cao nhất của Bảo Tháp, phóng tầm mắt nhìn ra xa, du khách có thể quan sát được toàn cảnh chùa Bái Đính đẹp nguy nga, lộng lẫy. Ngoài ra, tại quần thể chùa Bái Đính còn có nhiều hạng mục đặc sắc khác như: giếng Ngọc, tháp Bồ đề 9 tầng, Vườn tượng Phật tích bằng đá… Nếu như ban ngày, chùa Bái Đính thu hút du khách bằng quần thể kiến trúc hoành tráng với những pho tượng uy nghi được chạm khắc tinh tế thì về đêm, trong ánh điện sáng lấp lánh cả một vùng đồi núi, vẻ đẹp lung linh huyền ảo của ngôi chùa mới hiện rõ từng đường nét, góc cạnh. Không gian tĩnh lặng bao trùm mọi cảnh vật khiến cho mỗi bước chân của du khách cảm thấy thư thái, tịnh tâm, hướng đến chân, thiện, mỹ. Có lẽ bởi vậy mà hàng năm, hàng vạn du khách đã lựa chọn tour Bái Đính đêm để chiêm bái và lễ Phật. Quần thể chùa Bái Đính không chỉ là nơi hội tụ nhiều giá trị văn hóa, những công trình điêu khắc tinh xảo, mà còn là điểm đến lý tưởng của mọi du khách. "},
{"content": "Động Vân Trình là động lớn nhất và đẹp nhất của tỉnh Ninh Bình, sánh ngang với động Thiên Cung ở vịnh Hạ Long (Quảng Ninh), nằm trong núi Mõ thuộc thôn Vân Trình, xã Thượng Hoà, huyện Nho Quan. Bên trong hang động là những dải nhũ đá lung linh, muôn hình vạn trạng khiến du khách như lạc vào “mê cung huyền ảo”.. Động Vân Trình có diện tích rất lớn, khoảng gần 3.500m2. Trong đó, vòm động là chỗ cao nhất với độ cao trên 100m. Đến đây, du khách sẽ ấn tượng với sàn động bằng phẳng với nhiều vân hoa độc đáo. Trước đây, động còn có tên gọi là Giáng Tiên bởi lẽ những nhũ đá ở đây có hình dáng như những nàng tiên mềm mại đang nô đùa, nhảy múa. Bên cạnh đó, ở trong động được ví như một hoàng cung với nhiều nhũ đá xếp thành từng tấm chắn thẳng hàng cao vút lên tận vòm.   Để vào động, đến chân núi Mõ, men theo sườn núi, bước lên cao khoảng 3m, du khách tới nhà nghỉ của trạm du lịch. Ngồi ở đây ít phút du khách sẽ bắt đầu chuyến leo núi vào động Vân Trình. Du khách bước lên khoảng 80 bậc như bậc cầu thang trong nhà là đến cửa động. Cửa động có độ cao khoảng 15 mét so với chân núi, cửa động chỉ cao có 1,5 m, rộng hơn 1m. Động Vân Trình gồm 2 hang liền nhau, so le, một cao, một thấp. Bước vào động, du khách có thể chiêm ngưỡng “thế giới kỳ ảo” bởi hững nhũ đá lung linh, đủ sắc màu, hình hài... Xung quanh thành hang, tạo hoá như treo sẵn những bức tranh, các mảng điêu khắc, chạm nổi những nhân vật trong các câu chuyện cổ tích xưa. Chính những giọt nước trong suốt, miệt mài, kiên định bao đời đã tạo nên những kiệt tác như vậy.Nào là: ngai vàng của vua uy nghi rực rỡ với những rèm che, tán lộng; những nhũ đá sống động hóa thân thành ông vua đang ngồi thiết triều, những vị đại thần đang nghị luận việc vương triều; chúa Giê su đang dang tay, Phật tổ từ bi nét mặt đăm chiêu... cho đến hình ảnh một bàn cờ với hình ảnh các nàng tiên xinh đẹp đang đứng ngồi suy nghĩ, đấu trí với Đế Thích... Vòm động cao vút, lồng lộng màu thạch nhũ xanh như dát ngọc. Lại có những chùm hoa đá rực rỡ, những khối “kim cương” chợt loé lên bao sắc màu óng ánh khi đèn pin chiếu vào Một điều đặc biệt là nếu nhìn kỹ trên sàn động, du khách sẽ bắt gặp nhũng hòn đá nhỏ tròn như quả trứng vịt, trứng gà, viên bi, hạt đậu rất nhẫn, màu đen như hạt na, nhưng rất chắc khác hẳn kiểu nhũ đá trong động. Các nhà khoa học sơ bộ đã giải thích chúng ra đời cùng với thời kỳ hình thành động. Tương truyền, người xưa thường vào động, lấy chúng đem mài để uống sẽ chữa được một số bệnh. Trải qua thời gian, Vân Trình thực sự còn giữ được vẻ đẹp vốn hữu hình, trinh nguyên của đá. mỗi bước đi du khách lại phát hiện thêm những điều mới lạ, cảm nhận một cảnh trí khác nhau, đẹp mê hồn, không sao tả hết được. "},
{"content": "Đền Dâu thuộc địa phận phường Nam Sơn, thành phố Tam Điệp, nằm cách Ninh Bình khoảng 15km về phía Nam. Đền có tên chữ là “Tang Dã Linh Từ” (Đền thiêng nương Dâu). Đây là ngôi đền đã gắn bó với người dân nơi đây hơn 1 thế kỷ. Một chốn tâm linh rất linh thiêng gắn liền với sự tích ly kì.. Dù ai đi đâu về đâu Nguyên tiêu lễ hội đền Dâu thì về Dù ai bận rộn trăm bề Nguyên Tiêu lễ hội thì về đền Dâu  "},
{"content": "Động Địch Lộng thuộc xã Gia Thanh, huyện Gia Viễn, tỉnh Ninh Bình. Động nằm ở lưng chừng núi, trong động có thờ Phật nên nhân dân quen gọi là chùa Địch Lộng.. Động và chùa Địch Lộng được Vua Minh Mạng ban tặng cho 5 chữ “Nam Thiên Đệ Tam Động” (động đẹp thứ ba trời Nam) trong chuyến tuần du ra Bắc Hà năm 1821. Đây là 1 cụm kiến trúc gồm hệ thống các đình, đền, chùa cổ kính trải dài  trên khu đất rộng trên 1ha. Vào chùa Địch Lộng, qua cổng Tam quan là ngôi đình 5 gian được nhân dân địa phương xây dựng từ thời Nguyễn để tưởng niệm Thánh Nguyễn Minh Không. Ngôi đình này còn được gọi là đình đá vì tất cả các cột, tảnh, xà đùi, cái bẩy đều làm bằng đá. Các cột được chạm khắc rồng rất công phu, tỉ mỉ và đầy sống động. Khu vực vườn chùa rộng, trồng nhiều cây đại thụ, cây ăn quả, cây hoa đan xen với các công trình kiến trúc.  Phía sau ngồi đình là ngôi chùa Hạ 3 gian. Điều đặc biệt là ở gian bên tay phải đặt 1 ngai đá thờ và các đồ thờ đều làm bằng đá như: đài, mâm tơ, bát hương… Men theo sườn núi, leo gần 100 bậc đá là tới cửa động. Trên cửa động đề 6 chữ: “Nham Sơn động, Cổ Am tự” (chùa Cổ Am và động Nham Sơn). Vì thế còn gọi chùa Địch Lộng là chùa Cổ Am và động Địch Lộng là động Nham Sơn. Động có nhiều nhũ đá đẹp lấp lánh, thạch nhũ rủ xuống như chuông treo. Trước cửa động có giếng ngọc chứa nước từ nhũ đá chảy xuống quanh năm. Ở trong động có treo 1 quả chuông lớn nặng khoảng 1 tấn, đúc ở thời Nguyễn. Bước sang bên tay phải là đến động thờ Phật, đây chính là chùa Địch Lộng. Ngoài các pho tượng Phật, ở đây còn đặt 2 tượng Phật Bà Quan Âm và A Di Dà được tạc bằng đá xanh nguyên khối, cả bệ, mỗi tượng nặng hơn 1 tấn. Hết động thờ Phật là đến hang Tối. Nơi đây có nhiều nhũ đá từ trên trần động chảy xuống nền, tròn, cao hơn chục mét như những nhánh rễ cây đa cổ thụ thả xuống mặt đất, được gọi là các cột chống trời. Xung quanh hang và trần hang toàn là các nhũ đá, muôn hình vạn trạng, có chỗ lô xô như ngàn lớp sóng, vân nhũ đá như những đám mây ngũ sắc đang bay…Có thể nói đây là những kỳ quan thiên tạo. Đi hết hang Tối là đến hang Sáng. Ngay cửa hang có lối lên trời và lối xuống âm phủ đối diện nhau. Cửa lên trời gọi là cửa động con, lộ thiên ở tận đỉnh núi. Ánh sáng lùa vào làm hang sáng lên, nên gọi là hang Sáng. Lối xuống âm phủ sâu, cũng có nhiều thạch nhũ có hình dáng như: Tòa làu của Diêm Vương, thuồng luồng, ba ba, … Vì ở trên cao, cửa hang Sáng thắt lại, có khoảng lộ thiên, 3 hang lại thông với nhau nên khi có gió thổi mạnh, trong động phát ra âm thanh nghe như tiếng sáo. Động chính là cái sáo đá khổng lồ của tạo hóa, ngàn năm vi vu giữa đất trời. Ngoài ra, các thạch nhũ ở hang Sáng, Tối khi lấy đá gõ vào thì nghe lanh lảnh như tiếng chuông, lúc thì bập bùng như tiếng trống, âm thanh trầm bổng lạ kỳ. Người ta gọi đó là những thạch cầm của thiên nhiên. Một điều đặc biệt nữa là nhũ đá trong hang rất huyền diệu, có những dải nhũ thạch lấp lánh bảy sắc cầu vồng được gọi là sao sa và 1 số nhũ đá màu thay đổi theo ánh sáng mặt trời. Đi hết hang Sáng sẽ đến cửa hậu của động. Đứng đây, nhìn xa bao quát được cả vùng rộng lớn của non nước Hoa Lư lịch sử. Bức tranh sơn thủy toàn bích sẽ khiến du khách thấy tâm hồn thư thái, ngập tràn cảm xúc trước cảnh đẹp mê hồn của thiên nhiên thơ mộng. Toàn cảnh chùa Địch Lộng là sự hài hòa những công trình kiến trúc của con người và tạo hóa, có cao, sâu; âm dương đối đãi; sáng, tối; hư, thực, có nhạc, có họa, có cây cối xanh tươi tạo nên cảnh bồng lai giữa trần thế. Đây thực sự là 1 thắng cảnh độc đáo mà du khách không nên bỏ qua khi đến thăm Ninh Bình./. "},
{"content": "Đầm Vân Long là khu bảo tồn thiên nhiên đất ngập nước lớn nhất vùng đồng bằng châu thổ sông Hồng, nằm cách Hà Nội 80 km, thuộc địa phận tỉnh Ninh Bình. Đây là một địa điểm du lịch lý tưởng và hấp dẫn vào dịp cuối tuần cho các bạn trẻ và gia đình.. "},
{"content": "Tam Cốc nghĩa là Ba hang còn có tên Xuyên Thuỷ động nằm ở xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình. Xa xưa vùng này là biển cả sóng vỗ qua nhiều thế kỷ bào mòn vào vách đá tạo nên những hình thù kỳ lạ. Du khách đi thăm Tam Cốc chỉ có 1 con đường thuỷ duy nhất vào ra mất khoảng 3 tiếng đồng hồ.. Ngồi trên những chiếc thuyền nan, lướt nhẹ trên dòng sông Ngô Đồng trong không gian tĩnh lặng, du khách có thể cảm nhận rõ cái trong trẻo của không gian nơi đây, không tiếng còi xe, tiếng máy nổ, không có những chùm âm thanh tạp nham nơi phố thị, chỉ có tiếng mái chèo nhè nhẹ, ràn rạt, tiếng gió vi vu vuốt qua những cung đàn đá, tiếng chim lảnh lót buông từng nốt nhạc trong không gian và tiếng những giọt nước tong tong nhỏ như cách giữ nhịp thời gian của đá núi. Theo nhịp mái thuyền, du khách sẽ được đắm mình trong màu xanh của những cánh đồng lúa trải dài dọc hai bờ sông Ngô Đồng với những dãy núi trùng điệp. Hang Cả là hang lớn nhất và cũng là hang đẹp nhất của Xuyên Thuỷ động, với chiều dài 127m, nằm dưới một quả núi lớn vắt ngang qua hai dãy núi lớn hai bên sông Ngô Đồng. Khi thuyền vào trong hang, du khách sẽ cảm thấy mát lạnh và không khỏi ngạc nhiên trước những dải nhũ đá buông xuống... thuyền đưa du khách ra ngoài cửa hang tiếp tục cuộc hành trình xuyên thuỷ tới thăm hang hai và hang ba. Cũng gần giống như trong hang Cả nhưng hai hang này ngắn và thấp hơn. Nếu thuyền du khách đi đầu tiên vào đây, khi mặt nước chưa bị các mái chèo khua động, nhìn dưới dòng sông, nước in hình những đám mây đá tuyệt đẹp. Du khách có cảm giác rằng trong hang chỉ toàn dành riêng cho nước và mây. Với những du khách ưa thích mạo hiểm có thể xuôi thuyền tiếp tục trên sông trên 2km nữa tới thăm suối Tiên. Suối Tiên với dòng nước trong vắt có thể nhìn thấy từng đàn cá bơi lượn trong các lớp rong rêu ở phía dưới. Theo truyền thuyết, nơi đây xưa kia Tiên thường xuống tắm nên mới gọi là suối Tiên... Trên đường ra, thuyền đưa du khách tới bến Thánh, đi bộ khoảng 50m du khách sẽ gặp động Thiên Hương có chiều cao trên 60m. ở phía sau động này có lối lên thẳng đỉnh núi - đường lên trời. Đi bộ tiếp 50m nữa là đền Thái Vi, được xây dựng vào thế kỷ 13 là nơi thờ vua Trần Thái Tông (vị vua đầu tiên của nhà Trần). Đền Thái Vi được xây dựng theo kiểu “nội công ngoại quốc”. Trước đền có giêng Ngọc xây bằng đá xanh, sau đền là dãy núi đá Cấm Sơn đứng sừng sững. Đền Thái Vi là một tác phẩm nghệ thuật của con người hoà nhập với kiệt tác của thiên nhiên kỳ thú. Rời bến thuyền Đình Các gần 3km nữa, du khách tiếp tục tới thăm chùa Bích Động, một trong những thắng cảnh nổi tiếng được mệnh danh là “Nam thiên đệ nhị Động”. Chùa Bích Động là một công trình kiến trúc cổ, mái cong lượn, dáng nét trang nghiêm được xây cất ở trên sườn núi cao, dựa vào thế núi. Du khách sẽ được hướng dẫn vào thăm động tối, thâm nghiêm và tĩnh mịch... thiên nhiên đã miệt mài bao thế kỷ để tạo nên muôn vàn các “tượng đá”. Không xa chùa Bích Động là động Tiên đẹp mê hồn nằm bên sườn một quả núi hùng vĩ tiếp tục với bao điều ngạc nhiên cho khách. Núi, động và chùa ở đây đã tạo nên một sự hài hoà và có sức thu hút kỳ lạ đến từng du khách. Bích Động là cả một cái đẹp hoàn hảo và vĩnh hằng. "},
{"content": "Nhà thờ đá Phát Diệm – viên ngọc quý mang nét đẹp kiến trúc Á-Âu, là 1 trong 5 ngôi nhà thờ cổ trên 100 tuổi nhiều người biết đến nhất do tổ chức Kỷ lục Việt Nam (VietKings) công nhận.. “Phát Diệm” có nghĩa là phát ra cái đẹp. Cái tên không chỉ đẹp mà còn ẩn chứa sự độc đáo trong chất liệu cũng như kiến trúc xây dựng của công trình. Được xây dựng trong suốt 24 năm (1875-1899), quần thể Nhà thờ đá Phát Diệm được thi công hoàn toàn bằng thủ công chỉ với sức người và phương tiện làm việc thô sơ. Nguyên liệu được sử dụng chủ yếu là bằng đá (đá xanh, đá ngọc thạch) và gỗ lim. Chính những chất liệu này đã tạo nên yếu tố khác biệt giữa Nhà thờ đá Phát Diệm với các nhà thờ khác trong cả nước.  Kến trúc sư của công trình này là Linh mục Trần Lục hay còn gọi là cụ Sáu. Là người Việt Nam, nhưng lại được sớm tiếp cận với nền văn hóa công giáo phương Tây, cụ Sáu đã chính tay thiết kế nên lối kiến trúc độc đáo xây dựng quần thể nhà thờ đá Phát Diệm. Nhìn trên tổng thể, chúng ta sẽ thấy một quần thể nhà thờ công giáo hiện đại nhưng lại mang dáng dấp lối kiến trúc đình chùa đặc trưng của người phương Đông. Có diện tích tổng thể lên tới gần 3.000m2, quần thể Nhà thờ đá bao gồm nhiều hạng mục khác nhau như: ao hồ, tượng đài, Phương Đình, Nhà thờ lớn, Nhà nguyện kinh thánh Rô Cô, Nhà nguyện kinh trái tim chúa, Nhà nguyện kinh thánh Giu-Se, Nhà nguyện kinh thánh Phê-Rô và các hang đá nhân tạo... Tất cả được bố trí trên một mặt bằng tổng thể hình chữ “Vương”, không gian đóng mở theo phong cách tạo cảnh phương Đông rất rõ nét, trước có hồ, sau có núi, không những làm cho phong cảnh thêm hữu tình mà còn thể hiện tư duy, quan niệm của người Á Đông “Tiền có thuỷ, hậu có sơn”, mọi việc sẽ diễn ra tốt đẹp, an lành cho cuộc sống hiện tại và mai sau.  Đặc biệt nhất ở Nhà thờ đá Phát Diệm khiến du khách khó thể quên được có lẽ là tinh hoa nghệ thuật hoa văn. Dưới bàn tay tài hoa của các nghệ nhân, hoa văn được chạm khắc trực tiếp lên những tảng đá nguyên khối, không hề cắt ghép. Hình ảnh Chúa Jesu, cây thánh giá, chùm hoa mân côi hay hình ảnh các vị Chúa… kết hợp với hình ảnh hoa sen, chữ hán, tứ linh “Long-Ly- Quy-Phụng” hay tứ quý “Tùng-Cúc-Trúc-Mai”… được tạc khắc lên những cột, kèo, hiên, vòm cửa một cách hài hòa. Có thể nói, quần thể nhà thờ đá Phát Diệm chính là biểu tượng của sự gặp gỡ giữa công giáo và tín ngưỡng truyền thống của dân tộc Việt Nam. Nếu du khách có dịp đến với Ninh Bình, hay ghé thăm quần thể nhà thờ đá Phát Diệm - một kiệt tác về kiến trúc và nghệ thuật. Đây thực sự là điểm tham quan hấp dẫn không thể bỏ qua của du khách trong nước và quốc tế./. "},
{"content": "Đến với miền đất bồi Kim Sơn, du khách không chỉ được chiêm ngưỡng quần thể thánh đường độc nhất vô nhị - Nhà thờ đá Phát Diệm, với sự kết hợp độc đáo giữa kiến trúc đình chùa phương Đông và kiến trúc gô tích phương Tây, mà còn được thưởng ngoạn thắng cảnh hữu tình do thiên nhiên ban tặng cho vùng đất này.. Kim Sơn có gần 18km bờ biển, tạo nên một vùng ven sinh thái rộng lớn, trù phú với diện tích trên 105 nghìn ha. Đây là nơi sinh sống của khoảng 500 loài động, thực vật thuỷ sinh, hơn 50 loài cây ngập mặn trên các bãi bồi cửa sông, 200 loài chim, trong đó có nhiều loài quý hiếm đã được ghi vào sách đỏ thế giới, cùng những cánh rừng ngập mặn trải ngút ngàn, những đầm lầy mặn, bãi bồi, cửa sông… Hệ sinh thái, đa dạng sinh học này đã đưa vùng ven biển Kim Sơn trở thành bộ phận quan trọng, là vùng đệm và vùng chuyển tiếp của khu dự trữ sinh quyển thế giới đất ngập nước ven biển liên tỉnh châu thổ sông Hồng, đã được UNESCO công nhận. Nơi đây thuận lợi và phù hợp cho loại hình du lịch nghiên cứu khoa học, du lịch sinh thái. Cồn Nổi cách đất liền chừng 8 km, diện tích gần 1000 ha. Giữa mênh mông sóng nước, Cồn Nổi hiện lên ngút tầm mắt. Cồn có bờ bãi rộng, độ thoải nông, cát vàng sạch mịn, từng đợt sóng nối đuôi nhau xô bờ, nước biển trong xanh, môi trường, không khí trong lành. Cồn thật đẹp, lãng mạn đến nao lòng. Bãi biển Cồn Nổi vẫn còn hoang sơ, nơi đây sẽ là điểm du lịch trong tương lai. Thực hiện Kế hoạch số 83/KH-UBND ngày 14/8/2017 của UBND tỉnh Ninh Bình về việc thực hiện Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị và Kết luận số 03-KL/TU ngày 26/6/2017 của Ban Thường vụ Tỉnh ủy về phát triển du lịch trở thành ngành kinh tế mũi nhọn, triển khai quy hoạch tổng thể phát triển du lịch tỉnh Ninh Bình đến năm 2025, định hướng đến năm 2030, và Quyết định số 1124/QĐ-UBND ngày 30/8/2018 của UBND tỉnh Ninh Bình về việc phê duyệt quy hoạch tổng thể phát triển du lịch tỉnh Ninh Bình đến năm 2025, định hướng đến năm 2030, đặc biệt để chuẩn bị cho các hoạt động Năm du lịch quốc gia 2020 tại Ninh Bình, Sở Du lịch tỉnh Ninh Bình đã tổ chức các chuyến khảo sát để tìm hiểu thực tế nhằm ghi nhận hiện trạng tại khu vực bãi bồi, Cồn Nổi để báo cáo UBND tỉnh sớm đưa Cồn Nổi vào khai thác cho mục đích du lịch. Theo chủ trương đã được tỉnh đồng ý, Doanh nghiệp xây dựng Xuân Trường làm chủ đầu tư đang xây dựng dự án khu du lịch sinh thái biển, kết hợp vui chơi, nghỉ dưỡng Cồn Nổi. Theo đó, khu vực bãi bồi, Cồn Nổi ven biển Kim Sơn sẽ được xây dựng thành một khu du lịch sinh thái biển có tầm cỡ quốc gia, quốc tế với đặc trưng cơ bản là lịch sử, văn hóa, tâm linh, du lịch sinh thái, nghỉ dưỡng. Cho đến thời điểm hiện tại (tháng 10/2019), tuyến cầu đường vượt biển kết nối giữa điểm cuối quốc lộ 12B nằm trên đê Bình Minh III và Cồn Nổi do Bộ Chỉ huy Bộ đội Biên phòng tỉnh Ninh Bình làm chủ đầu tư đã được hoàn thiện, đây sẽ là bước đột phá trong phát triển kinh tế biển của huyện Kim Sơn nói riêng và của tỉnh Ninh Bình nói chung. "},
{"content": "Nằm ở trung tâm của Quần thể danh thắng Tràng An, khu du lịch Tràng An có diện tích 2.168ha là một vùng núi non hùng vĩ, tráng lệ được tạo bởi các thế núi muôn hình vạn trạng soi bóng xuống những dòng suối nhỏ quanh co, uốn khúc nối liền hàng trăm hang động, các thung lung hoang sơ, kỳ bí.. Khu du lịch Tràng An có quần thể hang động như: hang Ba Giọt, hang Địa Linh, hang Tối, hang Sáng, hang Ao Trai, hang Seo,.. và các thung lũng như: thung đền Trần, thung Mây, thung Nấu rượu, thung Khống... các hang xuyên thuỷ dài và đẹp mới được khai thác sẽ làm cho du khách ngỡ ngàng. Tất cả dường như hoà quyện vào nhau tạo nên một không gian kỳ thú. Với 48 hang xuyên thuỷ động, đây là quần thể hang động có một không hai ở Việt Nam. Nơi đây đã được Chính phủ Việt Nam xếp hạng di tích quốc gia đặc biệt quan trọng và UNESCO công nhận là di sản văn hóa và thiên nhiên thế giới năm 2014. Tràng An vốn được gọi là thành Nam của kinh đô Hoa Lư xưa, nay là cố đô Hoa Lư. Tràng An với hệ thống dãy núi đá vôi có tuổi địa chất khoảng 250 triệu năm, qua thời gian dài phong hóa bởi sự biến đổi của trái đất, khí hậu, biển tiến, biển thoái đã mang trong mình hàng trăm thung lũng, hang động, hồ đầm. Trong danh thắng này còn có nhiều hệ sinh thái rừng ngập nước, rừng trên núi đá vôi và các di tích gắn với lịch sử của kinh đô Hoa Lư xưa. Tràng An cách thủ đô Hà Nội 100km với 1h30p chạy xe ôtô, cách thành phố Ninh Bình 6 km về phía tây, cách khu du lịch chùa Bái Đính 15km. Để khám phá Tràng An, du khách có thể lựa chọn: Tuyến du lịch đường bộ : Với chiều dài 1,6 km, du khách sẽ đi bộ qua 3 quèn vào đền Trần. Tuyến này bắt đầu từ bến Cây Bàng, đây là tuyến du lịch rất thú vị. Du khách sẽ đi bộ, leo núi qua ba đèo liền nhau. Đèo thứ nhất là đèo Cậy có độ cao so với mặt nước khoảng 60m. Đèo thứ hai là đèo Vài và đèo thứ ba là đèo đền Trần. Hiện nay, đường leo núi này đã được xây các bậc đá rộng. Trên đường đến đền Trần đã dựng 7 chiếc lầu bằng gỗ lim hình bát giác làm nơi nghỉ chân cho du khách khi leo núi. Tuyến du lịch đường thuỷ kết hợp với leo núi : Nếu lựa chọn di chuyển bằng đường thủy thì du khách có tới 3 sự lựa chọn cho hành trình khám phá Tràng An của mình: - Tuyến 1: Bến thuyền trung tâm – Đền Trình – Hang Tối – Hang Sáng – Hang Nấu Rượu – Đền Trần – Hang Ba Giọt – Hang Seo –Hang Sơn Dương – Phủ Khống, chùa Báo Hiếu – Hang Khống – Hang Trần – Hang Quy Hậu và trở về điểm xuất phát, kết thúc chuyến đi. - Tuyến 2: Bến thuyền trung tâm – Hang Lấm – Hang Vạng – Hang Thánh Trượt – Đền Suối Tiên – Hang Đại – Hành Cung Vũ Lâm – Trở về điểm xuất phát, kết thúc chuyến đi. - Tuyến 3: Bến thuyền trung tâm - Đền Trình - Hang Đột - Hang Mây - Đền Suối Tiên - Núi Địa Linh - Hành Cung Vũ Lâm  – Trở về điểm xuất phát, kết thúc chuyến đi. Nhiều điểm du lịch khác rất gần với khu du lịch Tràng An mà du khách có thể khám phá trong hành trình của mình: Cố đô Hoa Lư; chùa Bàn Long; chùa Bái Đính; Kênh Gà – Vân Trình. Chỉ dẫn: Từ trung tâm thành phố Ninh Bình, du khách đi theo đường du lịch Tràng An khoảng 7km là tới khu du lịch sinh thái Tràng An Liên hệ: Khu du lịch sinh thái Tràng An Địa chỉ: xã Ninh Xuân, huyện Hoa Lư Điện thoại:02293.620.086 Trạm hỗ trợ khách du lịch Tràng An: 02296. 279956 Một số thông tin cần thiết: Mùa đẹp nhất để du lịch Tràng An là buổi sáng mùa thu, xuân và đầu đông, phong cảnh Tràng An có nhiều điểm du khách khám phá và nhiều góc chụp ảnh lưu niệm đẹp.  "},
{"content": "Đền Vua Đinh Tiên Hoàng là một di tích quan trọng thuộc vùng bảo vệ đặc biệt của quần thể di sản Cố Đô Hoa Lư. Đền toạ lạc ở xã Trường Yên- Hoa Lư- Ninh Bình. Vị trí của đền thuộc trung tâm thành Đông của Kinh Đô xưa. Đây là nơi duy nhất ở Việt Nam thờ đồng thời Vua Đinh Tiên Hoàng, cha mẹ ông cùng các con trai và có bài vị thờ các tướng triều Đinh. Đền Vua Đinh cùng với đền Vua Lê được xếp hạng \"Top 100 công trình 100 tuổi nổi tiếng ở Việt Nam\". Cũng như các di tích khác thuộc Cố đô Hoa Lư, đền Vua Đinh nằm trong Quần thể danh thắng Tràng An đã được UNESCO công nhận năm 2014.. Lớp ngoài là Ngọ môn quan (cổng ngoài) có 3 gian lợp ngói. Qua một sân ngắn vào đến lớp thứ hai là đến Nghi môn (cổng trong) 3 gian dựng bằng gỗ lim kiến trúc theo 3 hàng chân cột. Bốn góc ngoài của Nghi môn nội có xây bốn cột trụ cao. Đi hết chính đạo, qua hai cột trụ lớn là đến sân rồng. Giữa sân rồng có một long sàng bằng đá xung quanh chạm nổi, dài 1,8m, rộng 1,4m. Hai bên sập rồng có 2 con nghê đá chầu, được tạc trên hai tảng đá xanh nguyên khối đẹp. Long sàng bằng đá (Bảo vật Quốc gia) Từ sân rồng bước lên là Bái đường 5 gian, kiến trúc độc đáo. Tiếp đến là Thiêu hương, kiến trúc theo kiểu ống muống, nơi thờ tứ trụ triều đình nhà Đinh. Đi hết toà Thiêu hương du khách bước vào chính cung 5 gian. Gian giữa thờ tượng vua Đinh được đúc bằng đồng đặt trên bệ thờ bằng đá xanh nguyên khối. Hai bên bệ đá có hai con rồng chầu bằng đá, tạc theo kiểu yên ngựa. Gian bên phải thờ tượng Đinh Hạng Lang (ngoài), Đinh Toàn (trong) đều quay mặt về phía Bắc, là hai con thứ của vua Đinh Tiên Hoàng. Gian bên trái thờ tượng Đinh Liễn quay mặt về phía nam là con trưởng của vua Đinh Tiên Hoàng. Tượng vua Đinh Tiên Hoàng Đền Đinh Tiên Hoàng là một kiến trúc độc đáo trong nghệ thuật chạm khắc gỗ và đá của các nghệ sĩ dân gian Việt Nam ở thế kỷ 17 - 19. Đền vua Đinh nằm giữa các tán cây đại thụ, các vườn cây ăn quả, cây cảnh đan xen nhau càng tạo nên vẻ bề thế, hoành tráng tôn nghiêm của ngôi đền. "},
{"content": "Quần thể danh thắng Tràng An bao gồm 3 khu vực bảo tồn: Khu di tích lịch sử văn hóa Cố đô Hoa Lư; Khu danh thắng Tràng An - Tam Cốc - Bích Động và Rừng nguyên sinh đặc dụng Hoa Lư, với tổng diện tích 12.251 ha.  Nổi tiếng với các giá trị về cảnh quan, địa chất, địa mạo, đa dạng sinh học, văn hoá - xã hội, lịch sử, Quần thể Danh thắng Tràng An được coi là “Bảo tàng địa chất ngoài trời”.. Cách ngày nay khoảng 250 triệu năm, qua thời gian dài phong hoá bởi sự biến đổi của trái đất, khí hậu, biển tiến, biển thoái, Quần thể Danh thắng Tràng An đã mang trong mình hàng trăm thung lũng, hang động… cùng nhiều loại động, thực vật quý hiếm. Môi trường thiên nhiên đa dạng và hài hoà giữa sinh vật, hang động, thuỷ vực tạo nên cảnh sắc “non xanh nước biếc” hoà quyện hữu tình, thơ mộng như một bức tranh thiên nhiên kỳ vĩ khổng lồ, nơi mà di sản của thiên nhiên và của con người không thể tách rời. Giá trị cảnh quan và thẩm mỹ của Tràng An được đánh giá là quý hiếm trên thế giới. Về thực vật, đến nay đã thống kê được 134 họ với 384 chi, 577 loài, trong đó có tới 10 loài nằm trong Sách đỏ Việt Nam cần được bảo vệ và 7 loài lần đầu tiên ghi nhận cho hệ thực vật Việt Nam. Ngoài ra, còn có 311 loài thuộc 240 chi, 105 họ thực vật bậc cao có mạch, có thể dùng làm thuốc như Bình Vôi, Vương Tùng, Kim Ngân, Hoàng Nàn, Mài Núi, Huyết Giác, Bách Bộ… Bên cạnh hệ thực vật phong phú, Tràng An cũng rất đa dạng về các loài động vật, trong đó, động vật thủy sinh gồm 30 loài nổi, 40 loài đáy; Động vật trên cạn chưa có thống kê đầy đủ nhưng hiện nay, địa phương cũng như khách du lịch vẫn còn gặp nhiều loài động vật quý, hiếm như khỉ, sơn dương, cầy đổi màu, tê tê, tắc kè, rái cá, mèo rừng, sáo, vẹt, le le… Đặc biệt, Tràng An có loài rắn mào đầu, phượng hoàng đất và rùa cổ sọc được coi là những loài động vật rất quý, hiếm cần được bảo vệ. Không những thế, Quần thể Danh thắng Tràng An còn có giá trị nổi trội về địa mạo Karst quyến rũ nhất trên thế giới, là kết quả từ các hoạt động địa chất liên tục qua hàng trăm triệu năm. Phủ lên cảnh quan là thảm rừng và các tháp dạng nón hùng vĩ cao tới 200m, với các hố trũng hẹp khép kín, bao quanh bởi sông, núi nối liền nhau, các đầm lầy thông nhau qua hệ thống suối xuyên ngầm có chiều dài lên tới 1km. Vẻ hài hòa của đá, sông nước, rừng cây và bầu trời ở Tràng An tạo nên một thế giới tự nhiên sống động, đẹp và nên thơ. Theo nghiên cứu của các chuyên gia Viện Khoa học Địa chất và Khoáng sản, vùng Karst Tràng An là phần tận cùng về phía Đông Nam của các dải đá vôi thuộc nhánh đại dương Tethys cổ từ Trung Quốc kéo vào Việt Nam, tạo thành một loạt cao nguyên đá vôi Tây Bắc độc đáo, sau khi qua Vườn quốc gia Cúc Phương về tới Tràng An chuyển thành các khối núi, dãy núi hẹp xen các thung lũng. Có thể nói, không nơi nào trên thế giới có được cảnh “hóa thạch nổi lên trên cạn” như ở đây. Chính sự đa dạng của môi trường thiên nhiên và sự hài hòa giữa sinh vật, hang động, thủy vực, tạo nên cảnh sắc “non xanh nước biếc” hữu tình, thơ mộng như một bức tranh thiên nhiên kỳ vĩ, khổng lồ. Các nhà địa chất quốc tế khẳng định, đây là một ví dụ điển hình cho tháp đá vôi nhiệt đới ẩm ở giai đoạn cuối của quá trình phát triển địa mạo và là mô hình để nhận biết, so sánh với các khu vực khác trên thế giới. Hòa quyện với cấu trúc và vẻ đẹp của cảnh quan Karst là thảm rừng nhiệt đới nguyên sinh, quanh năm có sương sớm, mây chiều, tạo ra phong cảnh mê hoặc lòng người. Khu rừng văn hóa lịch sử môi trường Hoa Lư điển hình là một vùng cát-tơ đá vôi trồi lên giữa vùng đồng bằng ven biển tương đối bằng phẳng của miền Bắc Việt Nam, với rừng trên núi đá vôi đan xen với nhiều hang động đẹp như Thiên Hà, Vái Giời, Tiên Cá, Ba Cô, Thủy Cung, hang Bụt, hang Sinh Dược... tạo nên những tuyến du lịch nổi tiếng như Tràng An, Tam Cốc - Bích Động. Môi trường thiên nhiên đẹp tuyệt mỹ của Di sản pha trộn hoàn hảo với bức tranh cuộc sống nông thôn, vườn tược và ruộng đồng bát ngát, xen lẫn những ngôi làng nhỏ nối nhau bởi các con đường mòn, cùng mạng lưới sông, suối, kênh rạch tạo ra bức tranh thủy mặc đẹp lung linh, huyền ảo. Những ngôi Chùa, Đền, Phủ tựa mình bên vách đá với mái ngói cổ kính, rêu phong, thâm trầm, tạo nên một yếu tố văn hóa kín đáo, gợi đến sự thầm kín, vĩnh hằng của tín ngưỡng tâm linh chứa đựng những giá trị bản địa đồng điệu với cảnh quan. Có thể nói, Tràng An là nơi rất đặc biệt, nơi văn hóa tiếp xúc với kỳ quan, bí ẩn và hùng vĩ trong sự hài hòa của thế giới tự nhiên và văn hóa cũng như lịch sử của vùng đất Cố đô. Ẩn chứa những giá trị nổi bật toàn cầu, quần thể Danh thắng Tràng An là sự kết hợp giữa các giá trị tự nhiên - tâm linh và lịch sử đã được Unesco vinh danh là Di sản Văn hóa và Thiên nhiên thế giới. Với những giá trị nổi bật về cảnh quan thiên nhiên, đa dạng sinh thái và kiến tạo địa chất, nơi đây chắc chắn là một điểm du lịch tuyệt vời không thể bỏ qua với lữ khách bốn phương./. "},
{"content": "Đền thờ vua Lê Đại Hành (còn gọi là đền Hạ) thuộc địa phận thôn Trường Yên Hạ, xã Trường Yên, huyện Hoa Lư. Đền được xây dựng trên nền cung điện Hoa Lư xưa, quay hướng đông, lấy núi Đèn làm án, cách đền thờ vua Đinh Tiên Hoàng khoảng 200m về phía Bắc.. "},
{"content": "Đền Thái Vi ở thôn Văn Lâm, xã Ninh Hải, huyện Hoa Lư thờ vua Trần Thái Tông, Trần Thánh Tông, Hiển Từ Hoàng  thái hậu và thờ phụ vua Trần Nhân Tông, Trần Anh Tông. Tương truyền đền Thái Vi được xây dựng trên nền cung điện của hành cung Vũ Lâm của các vua Trần. Cứ 3 năm một lần vào các năm Tí, Ngọ, Mão, Dậu, đền Thái Vi tổ chức lễ hội trong 3 ngày 14, 15, 16 tháng 3 (Âm lịch). Nhân dân địa phương quan niệm rằng sau khi chiến thắng giặc Nguyên Mông, ngày 15 tháng 3 (Âm lịch) là ngày vua tôi nhà Trần về Thiên Trường (Nam Định) bái yết tổ tiên, ăn mừng chiến thắng.. Hội đền Thái Vi là hội làng tổng, ngày xưa cả ổng Vũ Lâm cũng mở hội. Bởi vì các làng này đều thờ các vua Trần và các vị tướng nhà Trần. Ngay từ chiều ngày 14/3 (Âm lịch), dân làng Văn Lâm đã lễ mở của đền, rước bát hương thánh ra đình Các nơi tương truyền xưa kia đây là nơi các quan vào trình báo trước khi vào hành cung Vũ Lâm, tế cáo yết các vua Trần ở đây. Sáng ngày 15/3 (Âm lịch), các làng của tổng Vũ Lâm xưa đều rước kiệu thánh của làng mình về đình Các để tế. Đầu tiên làng Khê Đầu (thượng, hạ) làng anh cả rước kiệu thánh qua các làng: Xuân Áng, Khả Lương, Hành Cung, Hạ Trạo, Tuân Cáo đến làng nào kiệu làng ấy lại nối tiếp vào. Cả làng Dầu (Khánh Hòa, Yên Khánh) thờ hoàng tử Ngự Câu Vương và công chúa Huyền Trân nhà Trần cũng rước về đây. Khi tế xong ở đình Các, làng Văn Lâm, hàng chủ tế rước kiệu đi đầu vào đền Thái Vi  để tế các vua Trần. Sau khi tế xong có hát Ca Công. Hát Ca Công gồm có một người đánh đàn chanh, một bà hát mặc áo dài xăng xược một vạt đỏ, một vạt xanh, hát ca ngợi công đức của các vua Trần. Trong ngày hội còn có múa rồng, lân, đu quay, hát chèo, bịt mắt bắt dê, đút bánh, tam cúc, tổ tôm.v.v... "},
{"content": "Khu du lịch sinh thái vườn chim Thung Nham cách trung tâm thành phố Ninh Bình khoảng 12 km về phía đông, nằm trọn trong vùng lõi của quần thể danh thắng Tràng An, cạnh khu du lịch nổi tiếng Tam Cốc - Bích Động. Từ chùa Bích Động theo tuyến đường bộ khoảng 4km là du khách đã đặt chân tới Thung Nham - xứ sở của các loài chim. Thung Nham là nơi tiếp giáp giữa huyện Hoa Lư với các huyện Gia Viễn, Nho Quan và thành phố Tam Điệp đều thuộc tỉnh Ninh Bình.. Thung Nham nằm trong khu rừng đặc dụng Hoa Lư với địa hình cát-tơ đá vôi trồi lên giữa vùng đồng bằng ven biển tương đối bằng phẳng của Miền Bắc Việt Nam. Vùng đá vôi nổi lên này nằm xen kẽ với hàng loạt các khe suối có nước thường xuyên và các thung lũng ngập nước theo mùa. Độ cao tuyệt đối của vùng từ 10 đến 281 m. Vườn Chim của khu du lịch sinh thái Thung Nham là nơi cứ trú và sinh sống của đa dạng các loại chim. Từ các loại chim quý hiếm (Hằng Hạc, Phượng Hoàng) đến các loại chim như cò, vạc, điệp, le le, chích chòe lửa,... Vườn chim Thung Nham trải rộng trên diện tích hơn 300ha, là nơi cư trú của khoảng 40.000 con, khoảng 5.000 tổ chim các loại, thuộc 46 loài chim. Trong đó có nhiều loài chim đã được ghi vào sách Đỏ của Việt Nam như Giang Sen, Cốc Đế nhỏ... Đồng thời Thung Nham cũng là nơi cư trú của 109 loài thực vật, 150 loài động vật, trong đó có 58 loài cá, 7 loài ếch nhái, 10 loài có vú... rất cần được bảo tồn và phát triển. Đặc biệt đến với Thung Chim, du khách còn được khám phá cuộc sống hoang dã của gần 40 loài chim với khoảng 50 ngàn con. Nhất là khi mỗi buổi hoàng hôn về, từng đàn, từng đàn cò trắng bay lượn, trú ngụ kín cả một vùng đất ngập nước, du khách sẽ cảm nhận được nét đẹp nguyên sơ kỳ thú khó có thể có nơi nào có được. Ngồi trên thuyền xuôi theo dòng nước nhẹ nhàng, lắng nghe âm thanh và ngắm nhìn các đàn cò trắng, đàn chim,... sẽ mang lại cho bạn sự bình yên, gần gũi thiên nhiên. "},
{"content": "Chùa Duyên Ninh là ngôi chùa cổ lâu đời, được dân gian lưu truyền là một trong những nơi cầu duyên nổi tiếng bậc nhất Việt Nam.. Chùa Duyên Ninh (còn gọi là chùa Thủ) toạ lạc tại kinh đô Hoa Lư xưa, nay là thôn Chi Phong, xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình. Ngôi chùa này nằm trong khu vực bảo vệ đặc biệt của cố đô Hoa Lư, tựa lưng vào vách núi. Chùa Duyên Ninh cùng với chùa Am Tiên, chùa Kim Ngân, chùa Cổ Am, chùa Nhất Trụ là những ngôi chùa được xây dựng thời Đinh – Tiền Lê, thuộc địa phận kinh đô Hoa Lư và vẫn còn tồn tại cho tới ngày nay. Chùa Duyên Ninh là nơi thờ phật và các nhà sư của thế kỷ 10 như Pháp Thuận, Khuông Việt và Vạn Hạnh.  Theo tương truyền, các công chúa thời Đinh - Tiền Lê từng qua lại chùa Duyên Ninh thường xuyên. Đây cũng là nơi công chúa Lê Thị Phất Ngân (con gái vua Lê Đại Hành) cùng tướng công Lý Công Uẩn đã ước hẹn nên duyên vợ chồng, sau đó hạ sinh hoàng tử Lý Phật Mã (sau là vua Lý Thái Tông) vào năm 1000. Sau khi vua Lý Thái Tông dẹp loạn Khai Quốc Vương đã đổi tên chùa thành chùa Duyên Ninh. Hoàng hậu Lê Thị Phất Ngân đã tu hành và trông coi mộ phần thân phụ là Hoàng đế Lê Đại Hành tại chùa Duyên Ninh vào những năm tháng cuối đời bà. Và cũng chính tại ngôi chùa này, Hoàng hậu đã tác hợp cho nhiều đôi lứa, khiến từ đó chùa Duyên Ninh trở thành ngôi chùa cầu duyên bậc nhất của cố đô Hoa Lư. Người ta đến với chùa Duyên Ninh thường để cầu duyên phận, duyên tình, duyên số và cầu tự nếu hiếm muộn đường con cái. Hơn 10 thế kỷ đã trôi qua, phần lớn kiến trúc cổ ban đầu của chùa không còn giữ được. Hiện tại chùa Duyên Ninh nằm ở hướng Đông Bắc, có kiến trúc vô cùng giản dị với chính điện, nhà tổ, phòng khách, nhà ăn, vườn cây, tháp xá lợi. Để tới chùa Duyên Ninh, du khách đi theo đường Tràng An và đi qua khu du lịch sinh thái Tràng An khoảng 5 km là đến chùa. Do nằm gần các địa điểm du lịch nổi tiếng của Ninh Bình là Quần thể danh thắng Tràng An và Chùa Bái Đính, chùa Duyên Ninh thu hút đông đảo du khách và Phật tử ghé thăm ngay từ những ngày đầu năm. Tiết trời đầu xuân se lạnh càng khiến không gian ngôi chùa mang lại sự thanh tịnh, nhẹ nhàng. Những du khách và Phật tử tới đây dường như gạt hết mọi ưu tư và muộn sầu trong năm cũ, để cầu cho đường tình duyên thuận lợi, năm mới an bình, ngập tràn may mắn. Nếu bạn có cơ hội du lịch đến Ninh Bình thì đừng quên ghé thăm ngôi chùa Duyên Ninh vô cùng linh thiêng nhé! "},
{"content": "Vùng đất Hoa Lư trải qua hơn một nghìn năm lịch sử, những cung điện của triều Đinh - Tiền Lê đến nay không còn nữa. Trên vị trí kinh đô xưa, các triều đại phong kiến sau này đã cho xây dựng nhiều công trình tín ngưỡng để ca ngợi, tri ân những bậc tiền bối đã có công với dân với nước. Một trong số các công trình tín ngưỡng đó là Đền Vực Vông..  Đền Vực Vông là di tích thuộc khu di tích Cố đô Hoa Lư. Đền có 1 vực xoáy nên gọi là Đền Vực Vông. Ngôi đền gắn liền với huyền thoại về tấm gương sáng, trung, trinh, tiết, liệt của phu nhân Mỹ Quận Công, húy danh là Nguyễn Thị Niên. Đền Vực Vông nằm ở phía Tây kinh thành Hoa Lư, nay thuộc thôn Chi Phong, xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình. Đền được xây dựng vào thế kỷXVI, nhưng ngôi đền cũ hiện nay không còn, ngôi đền mới được xây lại theo phong cách kiến trúc triều Nguyễn. Phía trước đền là dòng sông Hoàng Long, sau lưng là núi. Đền Vực Vông được kiến trúc theo kiểu Chữ Tam gồm 3 tòa: - Tòa Bái Đường (Tòa Đệ Tam): Ở giữa Bái Đường thờ quan Giám sát. Hai bên thờ Nam Tào, Bắc Đẩu. - Tòa Trung Đường (Tòa Đệ Nhị): Tòa trung đường là nơi thờ Mỹ Quận Công và 2 người con trai của Mỹ Quận Công. Phía trên tòa đệ nhị có bức đại tự “Tối linh từ” có nghĩa là: Đây là nơi linh thiêng, bên tả tòa đệ nhị có chữ “Trung”, bên hữu có chữ “Liệt”. - Chính cung (Tòa Đệ Nhất): Thờ bà Chúa Vực Vông. Bà Chúa Vực Vông tên húy là Nguyễn Thị Niên, người làng Canh Hoạch, huyện Thanh Oai, tỉnh Hà Đông (nay thuộc Hà Nội). Bà là con gái Nguyễn Quyền - tướng dưới thời Mạc. Trong quân đội của Nguyễn Quyền khi ấy có hai vị Quận công là: Quận Mỹ (Bùi Khuê) và Quận Kế (Phạm Văn Ngạn). Cả hai đều muốn lấy con gái của Nguyễn Quyền. Tương truyền, dưới thời nhà Mạc lúc bấy giờ, ở Vực Vông có vực xoáy lớn, hàng năm gây ngập lụt và tai họa cho dân làng. Vì thế, ở đây có tục lệ cúng lễ, sau đó ném người con gái xuống vực xoáy cho thuồng luồng ăn. Bà Nguyễn Thị Niên vì muốn xóa bỏ hủ tục lạc hậu đó nên đã ra điều kiện, ai tìm được nguyên nhân đã gây họa cho dân làng thì bà sẽ đồng ý làm vợ. Quận Mỹ Bùi Khuê, đã tìm ra được nguyên nhân đó là dòng chảy bị đá ngăn lại làm đổi dòng nước. Ông đã lấy đá lấp dòng chảy đối lưu, dòng sông trở lại như cũ. Người dân được sống yên ổn, không còn tục ném người xuống cho thuồng luồng ăn thịt. Quận Mỹ Bùi Khuê lấy được con gái của Nguyễn Quyền. Quận Kế tức giận đã hãm hại Nguyễn Quyền và Quận Mỹ, chiếm đoạt Nguyễn Thị Niên. Sau khi chồng chết, Bà giả vờ ưng thuận theo Quận Kế, rồi giết Quận Kế để trả thù cho cha và chồng. Sau đó, Bà gieo mình tại ngã ba sông Gián Khẩu, một ngày sau, thi thể của bà lại ngược dòng trôi về Vực Vông. Để tưởng nhớ người đã có công trị thủy xóa bỏ hủ tục lạc hậu, đem lại cuộc sống bình yên cho nhân dân, đồng thời ca ngợi đức tính trung trinh, tiết liệt, nhân dân đã xây dựng đền thờ để tưởng nhớ Bà, suy tôn Bà là Mẫu Thoải. "},
{"content": "Chùa Bích Động xây dựng trên sườn núi Bích Động thuộc thôn Đàm Khê, xã Ninh Haỉ, huyện Hoa Lư. Bích Động là một trong những thắng cảnh nổi tiếng nhất của tỉnh Ninh Bình được mệnh danh là \"Nam Thiên đệ nhị động\", có nghĩa là động đẹp thứ nhì của trời Nam, sau động Hương Tích ở Hà Tây.. Năm 1705, có hai vị hoà thượng, pháp danh là Trí Kiên và Trí Thể, một người quê ở Đông xuyên, thuộc huyện Nghĩa Hưng, tỉnh Nam Định gặp nhau kết nghĩa làm anh em. Hai nhà sư đều có lòng mộ đạo, muốn đi nhiều nơi để truyền bá đạo Phật và xây dựng các ngôi chùa. Đến đây, thấy núi Bích Động có địa thế tuyệt đẹp và đã có chùa, nên hai nhà sư quyết định dừng chân, tự mình sửa sang chùa cũ, đi quyên giáo xây dựng lại thành 3 ngôi chùa: Hạ, Trung và Thượng để tu hành. Năm Đinh hợi (1707), hai nhà sư Trí Kiên và Trí Thể đã đúc một quả chuông lớn, hiện còn treo ở Động Tối. Khoảng năm Giáp Ngọ (1774), Tĩnh Đô Vương Trịnh Sâm (1767 - 1782) đã đến thăm chùa và đặt tên cho chùa Bích Động. Bích Động có nghĩa là động Xanh. Cõ lẽ khi chúa Trịnh Sâm đến đây, nhìn toàn cảnh núi, động , sông nước, đồng ruộng, cây cối đều xanh tươi, chùa như hội tụ nền xanh nên phải là Động Xanh, cái tên rất đẹp và mộng mơ. Chùa Bích Động là một công trình kiến trúc cổ nên cũng như những ngôi chùa khác được xây dựng bằng gỗ lim, mái lợp bằng ngói ta không có mấu, mũi lượn tròn, các góc của mái đều có đầu đao cong vút lên như hình lưỡi đao ,hoặc như hình cái đuôi con chim phượng, làm cho mái uốn lượn, uyển chuyển như sóng nước thuỷ triều, nhìn bán diện như hình một chiếc thuyền rồng ngoạn mục trôi trên nước hoặc như hai cánh chim đang dang rộng bay lên. Nhưng chùa Bích Động lại xây dựng theo kiểu chữ \"Tam\" Hán tự, ba toà không liền nhau, tam cấp dọc theo sườn núi, dựa vào thế núi từ thấp lên cao thành 3 ngôi chùa riêng biệt: Hạ, Trung và Thượng. Điều độc đáo của chùa Bích Động là núi, động và chùa bổ sung cho nhau, lại ẩn hiện giữa những cây đại thụ xanh biếc, làm cho chùa hoà nhập với cảnh trí thiên nhiên ngoại mục. Toàn cảnh như một bức tranh núi rừng hùng tráng, dát lên một phù điêu gồm 3 ngôi chùa cổ kính, mái ngói rêu phong, có đủ 8 cảnh đẹp mà người xưa đã gọi là ''Bích sơn bát cảnh'', ba chùa lại được xây trên sườn núi cao, dưới gầm lại có động Xuyên Thuỷ. Chùa Hạ có 5 gian xây trên một nền cao dưới chân núi. Trong chùa thờ phật, kiến trúc chùa theo kiểu chữ Đinh. Vì kèo, xà ngang, xà dọc cũng bằng gỗ lim. Mái chùa là hai tầng mái uốn cong, gồm 8 mái. Các cột đá ở chùa hạ đều bằng đá liền một khối, không chắp nối, cao hơn 4m, làm được những cột đá thư thế là một kỳ công. Sau khi tham quan chùa hạ, trở ra sân quay về hướng Bắc, bước khoảng 80 bậc đá men quanh sườn núi, tới lưng chừng núi là đến chùa Trung, kiến trúc bán mái phía ngoài. Đây là một chùa rất độc đáo, ít nơi có được, một nửa gắn vào hang động, một nửa lộ thiên, chùa có 3 gian thờ phật. Lễ Phật xong ở Thượng điện, bước lên 21 bậc đá là đến Động tối. Đây là động chính, thâm nghiêm, tĩnh mịch, thiên nhiên đã miệt mài bao đời chau chuốt tỉ mỉ vô cùng tinh tế sắc sảo đến từng chi tiết nhỏ để tạo nên những ông tiên, cô tiên, tiểu đồng, rồng lượn, rùa bơi, voi chầu, hổ phục... Lên chùa Thượng, du khách phải bước tới gần 40 bậc đá theo sườn núi. Chùa Thượng còn gọi là chùa Đông, chùa thờ phật bà Quan Âm . Đây là ngôi chùa nằm ở vị trí cao nhất, gần đỉnh núi Bích Động. Bích động quả là một ngôi chùa độc nhất vô nhị ở Việt Nam, không nơi nào có thế đất, thế núi như vậy. "},
{"content": "Đến với Ninh Bình, chúng ta đến với vùng đất địa linh nhân kiệt, nơi sinh vua sinh thánh, sinh thần. Trải qua quá trình hàng triệu năm kiến tạo địa chất, địa mạo, cùng với những giá trị của truyền thống văn hóa bản địa lâu đời đã hình thành nên nguồn tài nguyên du lịch tự nhiên và du lịch nhân văn độc đáo, đa dạng làm cho du lịch Ninh Bình trở nên nổi bật, riêng biệt bởi nhiều giá trị mà không nơi nào có được. Đặc biệt Quần thể Danh thắng Tràng An đã được Tổ chức Văn hóa, Khoa học và Giáo dục của Liên hiệp quốc (UNESCO) công nhận là Di sản Văn hoá và Thiên nhiên Thế giới, trở thành di sản hỗn hợp đầu tiên của Việt Nam và Đông Nam Á năm 2014.. Di sản hỗn hợp Tràng An, Ninh Bình không chỉ là đại diện ưu tú nhất trong số những cảnh quan karst dạng tháp nổi bật toàn cầu, chứa đựng các hiện tượng siêu nhiên với vẻ đẹp và giá trị thẩm mỹ đặc sắc mà còn là gạch nối giữa quá khứ và hiện tại, giữa thiên nhiên và con người, là ví dụ nổi bật về truyền thống cư trú của loài người, truyền thống sử dụng đất, sử dụng biển của người Tiền sử. Qua quá trình định cư liên tục với lợi thế ở địa hình đặc biệt, nơi đây là kho tàng chứa đựng vàng son của lịch sử và truyền thống dân tộc được cha ông ta từ ngàn đời: Nơi hình thành quốc gia thống nhất với Quốc hiệu chính thức Đại Cồ Việt, niên hiệu riêng Thái Bình, phát hành tiền tệ trên quy mô cả nước và mở ra một thời đại mới cho sự phát triển quốc gia độc lập, nơi che chở Kinh đô Đại Việt thế kỷ X, nơi sinh ra người đứng đầu quốc gia được tôn xưng là Hoàng đế đã thực sự mở ra thời đại mới cho sự phát triển của Quốc gia độc lập. Tiếp nối truyền thống hào hùng đó, vùng đấtTràng An, Ninh Bình vào thế kỷ 13 là Hành cung của nhà Trần. Sau cuộc kháng chiến chống quân xâm lược Nguyên – Mông lần thứ nhất, năm 1258, vua Trần Thái Tông nhường ngôi cho con trở về vùng núi Tràng An – Ninh Bình lập am tu hành, mở đầu cho việc xây dựng Hành cung Vũ Lâm, ngay thời điểm đó vua Trần Thái Tông đã nhận ra địa thế hiểm yếu của khu vực rừng núi Tràng An – Ninh Bình với hệ thống sông ngòi dày đặc liên thông với khu vực Thiên Trường – Nam Định và cũng dễ dàng rút quân từ Thăng Long, Thiên Trường về đây làm bàn đạp tạo thế phản công. Hành cung Vũ Lâm trở thành căn cứ địa vững chắc góp phần làm nên chiến thắng trong các cuộc kháng chiến chông quân Nguyên – Mông thế kỷ 13. Cũng trong thời gian này các vua nhà Trần cũng cho xây dựng nhiều các công trình tôn giáo nơi đây trong đó có chùa Thạch Bích, đây còn là nơi xuất gia tu hành đầu tiên của Đức Phật hoàng Trần Nhân Tông trước khi ngài lên Yên Tử lập ra Thiền phái Trúc Lâm, dòng thiền mang đậm bản sắc Việt Nam. Đặc sắc tuyến du lịch Thạch Bích – Thung Nắng Tuyến du lịch có tên gọi là Thạch Bích – Thung Nắng thuộc thôn Đam Khê, xã Ninh Hải (nằm trong vùng lõi Di sản Văn hóa và Thiên nhiên thế giới Quần thể danh thắng Tràng An). Cách Trung tâm thành phố Ninh Bình 8km và cách ga Ninh Bình 7km về phía Tây Nam, cách bến thuyền Tam Cốc 2km. Giá trị về Di tích lịch sử văn hóa  Chùa Thạch Bích Thạch Bích là ngôi chùa được xây dựng vào thế kỷ 13, với khuôn viên rộng 3000m2 , gồm gian thờ Tam thế Phật và gian thờ Tổ, chùa tọa lạc tại bến lên thuyền của tuyến du lịch Thung Nắng (bến thuyền có tên là bến Thạch Bích). Chùa Thạch Bích là biểu trưng cho việc ghi dấu lại dòng chảy của Phật giáo vùng đất này. Hơn 2000 nằm trước Phật giáo từ Ấn Độ du nhập nước ta chủ yếu theo đường biển qua sự giao thương của các thương nhân, một phần khác là theo đường bộ, con đường mà các nhà sử học thường gọi là \"Con đường Tơ lụa\". Phật giáo vào Việt Nam, có sự biến đổi, khúc xạ phù hợp với truyền thống văn hoá bản địa của dân tộc Việt. Phật giáo du nhập vào Việt Nam và lan toả theo những dòng sông, theo nền văn hoá sông nước của dân tộc Việt. Suốt hơn hai ngàn năm lịch sử, phật giáo luôn đồng cam cộng khổ với vận mệnh thăng trầm của nước ta trong công cuộc chống giặc ngoại xâm cũng như sự nghiệp dựng nước, giữ nước, mở mang bờ cõi. Năm 971, sau 4 năm lên ngôi, vua Đinh Tiên Hoàng định giai phẩm cho các quan văn võ và tăng đạo, lập chức Tăng thống Phật giáo (đứng đầu Giáo hội Tăng già) phong Thiền sư Ngô Chân Lưu làm Tăng thống, tôn xưng là Khuông Việt đại sư. Khuông Việt có nghĩa là giúp nước Việt. Dưới thời Tiền Lê, vua Lê Đại Hành rất kính trọng Khuông Việt đại sư. Vua thường mời thiền sư tham gia vào việc quốc gia đại sự. Vào đầu thế kỷ 13, Phật giáo trở thành Quốc giáo, thời kỳ này đã có sự dần sáp nhập vào với nhau của ba thiền phái Tỳ Ni Đa Lưu Chi, Vô Ngôn Thông và Thảo Đường. Thiền phái Yên Tử từ đây mà hình thành, dưới sức ảnh hưởng rất lớn của vua Trần Thái Tông, Trần Nhân Tông thiền phái đã có một bước phát triển lớn, trở thành thiền phái Trúc Lâm - thiền phái duy nhất dưới đời nhà Trần. Có thể nói, thời đại nhà Trần là thời đại Phật giáo nhất tông. Chính vì thế những ngôi chùa như bộ phận hữu cơ, gắn bó thân thiết với cộng đồng xã hội “đất vua, chùa làng, phong cảnh bụt”. Thạch Bích tự cũng được ra đời, lưu giữ và tiếp nối những giá trị lớn lao đó. Thạch Bích tự thờ Tam thế Phật có nghĩa là 3 thời: quá khứ, hiện tại, tương lai (Tam thế thường trụ diệu pháp thân), có nghĩa là Phật luôn tồn tại kỳ diệu khắp mọi nơi, mọi lúc. Ý nghĩa của bộ tượng này là các vị Phật của các thời luôn nối tiếp nhau để giáo hóa chúng sinh. Các vị Phật có kích thước và hình dáng giống nhau, đều ngồi thế tọa thiền kiết già toàn phần (yoga). Phía nhà bên tay phải của chính điện là nhà thờ tổ và gian thờ Mẫu. Đền Vối - nơi ghi dấu lịch sử Di tích có tên gọi là đền Vối vì trên tuyến du lịch và đặc biệt là xung quanh khu vực đền có rất nhiều cây vối trong đó có những cây vối cổ thụ có trên trăm năm. Cửa đền Vối có bức đại tự “Tối linh từ” (nghĩa là: Đền rất linh thiêng). Di tích là nơi thờ cúng, tưởng niệm vị thần Hộ Quốc Đại Vương một nhân vật đi sâu vào tiềm thức của nhân dân với vai trò là một vị thần hiển linh giúp nhà Trần đánh thắng quân Nguyên Mông, đền Vối thờ thần với vai trò là “thành hoàng làng”, che chở và phù giúp nhân dân trong cuộc sống. Di tích còn là nơi thờ cúng nhân vật Hoàng Hậu Nữ Oa Bổ Thiên Phu Nhân. Đền Vối tọa lạc trên một khu đất rộng 290m2. Đây là một công trình kiến trúc cổ, được xây dựng theo kiểu Tiền đao Hậu đốc, với tổng chiều dài 6,40m, chiều rộng 4,15m. Di tích quay hướng Tây Nam, phía sau tựa núi Hang Vàng, phía trước là sông Lóng Trai. Di tích đền Vối có hệ thống các mảng chạm khắc phong phú. Phía hiên trước của di tích, trên các xà ngang, xà dọc đỡ mái hiên được chạm khắc rồng, hoa văn, vân mây. Nhìn lên phía trên cửa ra vào có bức chạm khắc mặt hổ phù ngậm chữ thọ, hai bên là hai rồng quấn, sen kẽ là hoa văn, các cánh cửa được vẽ trang trí phượng, rồng, hoa lá. Trên các đầu bẩy đỡ mái hiên chạm khắc hoa văn uốn lượn như hình rồng. Phía trong gian thờ, trên các bức tường cũng được trang trí rồng chầu mặt nguyệt. Di tích còn lưu giữ được nhiều hiện vật có giá trị trong đó có long ngai, bát hương, đồ thời niên đại thế kỷ 13, sắc phong (lưu tại Viện Hán Nôm) Hiện nay, di tích có hai đạo sắc phong, tuy nhiên 02 sắc phong này được lưu tại Viện nghiên cứu Hán-Nôm Hà Nội. Hai đạo sắc có niên hiệu Cảnh Hưng phong cho thôn Nội, xã Đam Khê, tổng Lận Khê, huyện Yên Mô (nay là thôn Đam Khê Trong, xã Ninh Hải, huyện Hoa Lư). Sắc phong cho Thành Hoàng là Hộ Quốc Đại Vương và Hoàng Hậu Nữ Oa Bổ Thiên Phu Nhân. Ngày 24 tháng Giêng hàng năm là ngày kỵ thần Hộ Quốc Đại Vương, theo lệ nhân dân trong vùng tế lễ và tổ chức lễ hội làng, lễ tế diễn ra trong 1 ngày. Đây cũng là lễ quan trọng nhất trong năm.  Lễ hội này là dịp tế lễ báo đáp công ơn đối với các vị thần thờ tại đền cũng là dịp người dân trong vùng và con cháu đi làm ăn xa về tụ họp cho nên các bản hội chuẩn bị lễ tế rất chu đáo. Phần chuẩn bị thường bắt đầu từ ngày 23, chính lễ, tế lễ ngày 24. Trong hội có rước kiệu đền, được tổ chức rước kiệu từ đền ngoài (đền Cọ, thôn Đam Kha cũng thờ Hộ Quốc Đại Vương) vào đền trong và ngược lại. Tại đền có phường bát âm, có chủ tế, hộ tế, xướng văn, chủ trì buổi lễ cùng sự có mặt của đông đảo nhân dân và khách thập phương. Với những giá trị tiêu biểu đó di tích được công nhận là di tích lịch sử văn hóa cấp tỉnh năm 2014. Đền Thung Nắng - huyền ảo giữa núi rừng Đền nằm trên tuyến du lịch Thạch Bích – Thung Nắng, đền tọa lạc dưới những tán cây cổ thụ, lưng đền dựa vào thế núi thiêng quanh năm tĩnh lặng, đền với quy mô nhỏ nhưng với một số cột, xà, ngưỡng bằng đá xanh nguyên khối cùng hệ thống đồ thờ tự bằng đá mang đậm nét đặc trưng kiến trúc của vùng núi đá vôi Tràng An – Ninh Bình. Đền Thung Nắng thờ bà chúa Thượng Ngàn, cũng như nhiều di tích thờ Mẫu khác trong vùng, tại đây thờ Mẫu Thượng Ngàn cùng với ý nghĩa từ sự tích rằng: “Mẫu Thượng Ngàn là con gái đầu tiên của Ngọc Hoàng. Khi trưởng thành, tính tình thẳng thắng, cứng rắn nên được vua cha Ngọc Hoàng giao cho cai quản vùng núi rừng hoang vu. Nhưng từ khi cai quản vùng này thì cây cối đều được tươi tốt, việc săn bắn cũng được nhiều hơn trước, cuộc sống của con người được cải thiện rất nhiều. Đặc biệt, bà còn dạy dân cách dùng lửa và nấu ăn nên người dân hết lòng tôn kính, thờ phụng bà cho tới ngày nay”. Bên cạnh đền là lối đi qua quèn Cây Thị với 170 bậc đá nối thung Nắng ngoài (rộng 3ha) vào thung Nắng trong (rộng 5ha), tới đây chúng ta được đứng giữa khung cảnh rừng  nguyên sinh rộng lớn mang vẻ đẹp huyền bí, kỳ ảo và thơ mộng không khí trong lành với hệ thực vật phong phú đa dạng mà tiêu biểu là tại đây có rất nhiều cây thị cổ thụ, cây thị trên các vách đá hàng ngàn năm tuổi và nhiều loại cây thuốc quý. Bên kia dãy núi Ngũ Hàng là tuyến du lịch Linh Cốc – Hải Nham. Tại thung Nắng Trong có đường leo núi bằng các bậc đá được xây dựng vững chắc dài 3500m thường dành cho khách du lịch có sức khỏe tốt và thích khám phá, leo núi đi sang hang Bụt tiếp tục cuộc hành trình tuyến du lịch Linh Cốc – Hải Nham. Giá trị cảnh quan thiên nhiên Thung Nắng rộng 8 ha, trong đó có 3ha Thung Nắng Ngoài và 5ha Thung Nắng Trong, Thung Nắng nghĩa là thung nhiều nắng, được nắng chiếu rọi khắp nơi, xuyên qua những cành lá, vách núi, dòng sông, bên cạnh thung Nắng còn có thung Râm (thung theo cách lý giải của người dân địa phương là nơi được bao bọc xung quanh là núi, ở giữa là vùng đất trống, rộng và bằng phẳng, phần lớn ngập nước. Thung trong từ điển hán việt nghĩa là ung dung, thong dong, rộng rãi và dễ chịu, và đúng như thế đến đây chúng ta sẽ được trải nghiệm sự thong dong dễ chịu đó với việc khám phá tuyến du lịch thân thiện, hoang sơ này). Đúng như tên gọi Thung Nắng ngập tràn ánh nắng, nắng chiếu rọi khắp nơi, xuyên qua cành lá, qua mái nhà mộc mạc của những người dân làm nông nghiệp ven bờ, xuyên tận xuống đáy nước tạo nên khung cảnh rực rỡ, yên bình tựa bức tranh thủy mặc. Đến với Thung Nắng, chúng ta được cảm nhận, trải nghiệm  hoang sơ, trữ tình vừa  được trải nhiệm những giá trị độc đáo về sự đa dạng sinh học tiêu biểu, những điều kỳ vĩ, hiếm có đó ở cảnh quan thiên nhiên, ở không gian văn hóa và thêm vào đó là hệ động thực vật đa dạng cả trên cạn và dưới nước, tiêu biểu như đây là nơi trú ngụ của nhiều trăn, rắn, chim, trong các loài chim chiếm đa số hơn là sáo và khướu (theo người dân địa phương khướu nhiều nhất của Ninh Bình tập trung tại khu vực này) và đặc biệt là chúng ta có thể bắt gặp đàn khỉ gần trăm con nếu như đến nơi đây vào buổi chiều muộn. Từ bến thuyền Thạch Bích, ngồi trên những con thuyền nhỏ cùng với những người chèo đò là người dân địa phương chân chất, thuần phát và thân thiện chúng ta đi dọc theo sông đền Vối dài 2,6km thăm quan tuyến Thung Nắng (dọc trên sông đền Vối thuyền đưa chúng ta nhẹ lướt qua những bóng núi cao trập trùng, vượt qua những rặng cây mướt xanh, hai bên sông là lau sậy, cỏ lác, dưới là dòng nước mát trong xanh soi bóng ngắm nhìn được tầng thủy sinh độc đáo và từng đàn cá bơi lượn xung quanh, chúng ta còn được chiêm ngưỡng vô vàn tạo hình của núi đá, người dân địa phương còn gọi các đoạn sông trên tuyến du lịch nghe rất dễ thương với những câu chuyện của riêng mình xoay quanh những cái tên thú vị mà người dân địa phương đặt cho mỗi ngọn núi, khúc sông nơi đây như: Qua Núi Nhà Thần 500m gặp núi Con Lợn, trên đỉnh núi có tảng đá lớn giống hình con lợn nên nhân dân trong vùng gọi là núi Con Lợn, qua ngã ba Con Lợn là tới Khu Tam Sơn, là thung lũng bằng phẳng xung quanh bằng phẳng xung quanh là vách núi dựng đứng mà ở giữa thung lũng có 3 ngọn núi lớn mang tên núi Gia Định, núi Đầu Cầu và núi Hàng Rựu. Ba ngọn núi này cùng núi Con Lợn và núi Tầm Xăng đều hướng vào núi chùa Bích Động tạo thành bông hoa sen có 5 cánh. Từ đây đi theo dòng sông có tên gọi là Ngòi Rắn, đoạn sông uốn khúc như con rắn đến eo Cá Măng bởi ngọn núi phía bên phải giống hình con cá Măng, phía bên kia sông là hang Hom (ở núi Hòm sách) mặt cửa hang vuông vức giống như chiếc hom mở nắp sang hai phía. Tiếp tục du thuyền 500m là tới đập Đồng Tổ, phía trước mặt là núi Cóc, núi  giống hình con cóc đang ngồi. Từ đền Vối lên thuyền theo hướng Tây đến ngã ba sông cửa Đập Đồng Tổ theo hướng trái là dãy núi Cò Hạc, tay phải là dãy núi Đồng Dạng, qua Đồng Dạng là đến núi Quận Công, đối diện núi Quận Công là Hòn Đá Độn, những đường góc vuông và thẳng của Hòn Đá Độn đối diện với những đường nét cong và mềm mại tại chân núi Quận Công hay còn gọi là núi Trạng  tạo ra cảnh sắc kỳ ảo của thiên nhiên, tại đây là cửa hang Thong, thuyền đưa du khách vào hang Thong (hang Thong dài 200m, mặt hang rộng mát mẻ, nhiều nhũ đá tự nhiên, các dải nhũ kéo dài 200m trong hang với nhiều hình thù kỳ tú, hang Thong là điểm nối thung Nắng vào thung Râm. Cửa bên kia hang Thong là hồ nước lớn, ở đây thường có cá Trầu sinh sống, loài cá sống theo đàn và có vị thơm ngon đến kỳ lạ mà nếu ai đã được thưởng thức hẳn sẽ không quên. Trước hồ nước đối diện của hang Thong là đền Thung Nắng. Giá trị Khảo cổ học  Mái đá Vàng Đến với Thạch Bích – Thung Nắng chúng ta được trở về với không gian văn hóa, truyền thống cư trú, truyền thống sử dụng vùng đất, vùng biển của người Tiền sử qua di tích khảo cổ mái Đá Vàng, trong đó có hang Vàng hay còn gọi là mái đá Vàng (Toàn bộ khu vực mái đá ánh lên màu vàng). Với địa hình hiện tại di chỉ mái đá Vàng chia thành hai khu vực, khu thấp hơn có mặt bằng khá phẳng, rộng và ít đá tảng, khu cao hơn có nhiều khối đá lớn có trầm tích ốc bám trên vách mái đá. Di chỉ được phát hiện năm 2008, năm 2012 các nhà khảo cổ học tiến hành khai quật lớp địa tầng dày 1,9m, tìm thấy các công cụ bằng đá, bằng xương, bằng vỏ hàu, sò huyết, trai nước ngọt và nước lợ, đồ gốm, đồ trang sức bằng vỏ ốc biển, di cốt người, xương động vật, vỏ nhuyễn thể nước ngọt và nước biển. Qua các cuộc khai quật khảo cổ học, phân tích c14 ở các mẫu vật cho thấy khu vực nghiên cứu ở thời điểm hoàn toàn không chịu ảnh hưởng của nước mặn do các đợt biển tiến vì vậy nơi đây có dấu tích cư trú thường xuyên, liên tục của con người thời đại Đá mới, tồn tại trước và trong thời kỳ biển tiến Holocene trung (từ 15.630±45 năm đến 5.130±310 năm cách ngày nay). Hang Ông Hay Theo nhánh 2, dài khoảng gần 1000m đi vào khu vực di chỉ khảo cổ học hang ông Hay hay còn gọi là mái đá ông. Cũng như cách cư trú của con người thời đại Đá mới, tồn tại trước thời kỳ biển tiến Holocene trung (từ 15.630±45 năm đến 5.130±310 năm cách ngày nay)  tại mái đá Vàng, qua điều tra, khai quật khảo cổ học tại đây tìm thấy các di tích bếp, công cụ lao động bằng đá, di cốt động vật, vỏ nhuyễn thể nước ngọt và phân tích c14 mẫu vật năm 2012, có thể khẳng định đây là di chỉ cùng như khu vực cư trú của người Tiền sử. Các bằng chứng từ các di chỉ khảo cổ nơi đây cho thấy khu vực này xưa kia đã là nơi sinh sống của cộng đồng cư dân Tiền sử, cho thấy sự thích nghi, thích ứng, tương tác và bảo tồn thiên nhiên rất tốt qua các phương thức sinh sống qua sự biến động về địa lý và khí hậu để tạo nên không gian văn hóa của người Tiền sử khu vực Tràng An. (Tuy nhiên hiện nay các hang động khảo cổ mới ở góc độ nghiên cứu bảo tồn chưa đưa vào tham quan du lịch) Tuyến du lịch Thạch Bích – Thung Nắng còn là đia điểm chúng ta có thể kết nối với các tuyến du lịch xung quanh như: Bái Đính, Tràng An, Thung Nham, hang chùa -Hang Ghé -Hang Bụt… tạo thành tour du lịch hấp dẫn, làm phong phú cho sự lựa chọn của quý khách khi đến với Ninh Bình. "},
{"content": "Bảo tàng Ninh Bình nằm ở phía Nam Công viên Văn hoá Thúy Sơn, được thiết kế 3 tầng như một đoá sen nổi lên giữa non xanh, nước biếc, bốn mặt đều trang trí biểu tượng trống đồng - biểu tượng của nền văn minh Việt cổ. Bảo tàng Ninh Bình khánh thành ngày 01/9/1995 nhân dịp kỷ niệm 50 năm ngày Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (1945 – 1995).. Với 1.200m 2 sử dụng, trong đó có 500m 2 trưng bày, thông qua các tài liệu, hiện vật, hình ảnh, Bảo tàng đã phản ánh sinh động vẻ đẹp một vùng đất cổ “Non nước hữa tình” và quá trình đấu tranh dựng nước, giữ nước oanh liệt của nhân dân Ninh Bình.  Phần trưng bày của Bảo tàng gồm:  Ninh Bình - dấu ấn một vùng đất cổ: Trưng bày những hình ảnh, hiện vật về lịch sử tự nhiên, tài nguyên thiên nhiên và lịch sử Ninh Bình từ thời Tiền sơ sử. Sưu tập thú rất sinh động và đa dạng ( gấu, báo, hổ, nai, hươu, lợn rừng trăn, rắn, sóc, bướm, chim… ) và những hình ảnh về các thắng cảnh nổi tiếng ở Ninh Bình chứng minh Ninh Bình - một mảnh đất tươi đẹp, có sơn thanh thủy tú, có nguồn tài nguyên thiên nhiên phong phú và những trung tâm bảo tồn thiên nhiên đặc biệt quý giá như Rừng quốc gia Cúc Phương, Khu bảo tồn đất ngập nước Vân Long... Những hiện vật quý phát hiện tại các di chỉ Khảo cổ học như Di chỉ Đồng Vườn, Hang Sáo, Mán Bạc, Động Người Xưa... phong phú về chất liệu, đa dạng về loại hình như công cụ lao động bằng đá, vỏ nhuyễn thể, đồ trang sức bằng gốm, sừng, đồ dùng bằng gốm (nồi, bát, cốc, vật hình nấm)... Đặc biệt tại di chỉ Khảo cổ học Mán Bạc niên đại cách ngày nay 3000 - 4000 năm, trong tầng văn hóa, ở độ sâu so với mặt đất khoảng 1,6m, có 5 ngôi mộ với 6 bộ xương còn gần như nguyên vẹn (3 người lớn, 3 trẻ em). Như vậy, con người nguyên thủy hàng ngàn năm trước đã theo quá trình biến thoái và sự bồi tụ đồng bằng, rời bỏ núi đồi để ra sinh sống ở vùng đồng bằng. Đặc biệt, trên địa bàn huyện Nho Quan đã phát hiện ra 06 chiếc trống đồng. Trên mặt trống là ngôi sao 12 hoặc 14 cánh tượng trưng cho mặt trời, xung quanh có hình chim bay, chim đậu ngược chiều kim đồng hồ, hình bông lúa... phản ánh xã hội nông nghiệp thời Hùng Vương dựng nước có kỹ thuật luyện kim phát triển. Ninh Bình thời Đinh, Tiền Lê, Lý, Trần, Hậu Lê, Nguyễn: Nền văn minh Đông Sơn đang phát triển đến rực rỡ thì bị tan vỡ bởi vì xâm lược của nhà Hán; Trong một nghìn năm dưới ách thống trị của phong kiến phương Bắc, nhiều cuộc khởi nghĩa đã nổ ra như khởi nghĩa của Hai Bà Trưng, của Lý Bí (Lý Nam Đế), của Ngô Quyền... dù giành được những thắng lợi bước đầu nhưng chưa mang lại độc lập thật sự cho đất nước. Trong những năm giữa thế kỷ thứ X, đứng trước nạn cát cứ 12 sứ quân, Đinh Bộ Lĩnh đã gánh vác sứ mệnh thiêng liêng: dẹp nạn cát cứ, thu giang sơn về một mối. Năm 968, ông lên ngôi Hoàng đế ( Đại Thắng Minh Hoàng Đế ), đặt tên nước là Đại Cồ Việt, chọn Hoa Lư xây dựng Kinh đô, tự đặt niên hiệu là Thái Bình. Tháng 10 năm 979, Đinh Tiên Hoàng cùng người con cả là Đinh Liễn bị tên Chi hậu nội nhân Đỗ Thích giết hại. Hoàng tử Đinh Toàn mới 6 tuổi lên ngôi hoàng đế. Nhân cơ hội đó, nhà Tống lăm le xâm lược nước ta. Trước tình hình đó, Dương Thái Hậu, đã lấy áo long bào của Đinh Tiên Hoàng trao cho quan Thập đạo Tướng quân Lê Hoàn, tạo cơ sở pháp lý cho Lê Hoàn lên ngôi Hoàng đế. Lê Hoàn lên ngôi vua (980) và chống Tống thắng lợi ở Bạch Đằng, Chi Lăng và Tây Kết, bình được giặc Chiêm (981), giữ vững bờ cõi. Một trong những sự nghiệp lớn của vua Đinh, vua Lê là xây dựng Kinh đô Hoa Lư. Kinh đô Hoa Lư được xây dựng trên diện tích 300 ha, chia làm hai khu vực: Thành Nội và thành Ngoại. Tương truyền thành Nội là nơi các quan lại triều đình ở và làm kho, thành Ngoại là nơi xây cung điện chính. Để tìm hiều về Kinh đô Hoa Lư, vào những năm 1970, 1977, 1998, 2009, 2010 Viện Bảo tàng Lịch sử, Viện Khảo cổ, Bảo tàng Ninh Bình đã tiến hành nhiều đợt khai quật tại khu vực Cố đô Hoa Lư và đã phát hiện nhiều hiện vật thế kỷ X, trong đó có các viên gạch dùng xây tường và lát nền trong cung điện xưa, in dòng chữ Hán: “Đại Việt quốc quân thành chuyên” ( Gạch xây thành của nước Đại Việt ) và gạch “Giang Tây quân”, gạch vuông có trang trí hoa sen hoặc đôi phượng vờn nhau. Sưu tập cột kinh Phật ở ven sông Hoàng Long là hiện vật duy nhất chỉ tìm thấy ở Hoa Lư. Các cột kinh được làm bằng đá, gồm 6 bộ phận, trên thân chạm khắc chữ Hán nói lên việc cầu siêu cho Đinh Hạng Lang và những lời sám hối của Đinh Liễn. Một trong những sưu tập quý ở Hoa Lư là sưu tập vịt đất nung (trên hai chục con) tìm thấy ở chân núi Rùa. Đây là những con vật trang trí trên bờ nóc cung điện xưa. Ngoài ra, tại khu vực Cố đô còn phát hiện nhiều hiện vật thế kỷ IX, X, XI như vò, thuyền tán, thóc cháy, tiền đồng, mô hình tháp... Đất Ninh Bình tự hào là nơi vua Trần Thái Tông đã lựa chọn là nơi xây dựng hành cung Vũ Lâm. Đây là nơi tu hành của các vua Trần và là hậu cứ trong cuộc kháng chiến chống quân Nguyên Mông lần 2 (1285). Thung lũng, núi đá vôi Thiên Dưỡng ở phía Nam cung Thái Vi là trung tâm căn cứ địa Trường Yên. Tại đây, nhà Trần đã tập hợp lực lượng và đánh tan một bộ phận quân Nguyên (6/1285), góp phần nhanh chóng quét sạch quân thù ra khỏi đất nước. Trong chiến thắng đó, chắc chắn có công sức của nhân dân phủ Trường Yên, nơi nhà Trần đã xây dựng hành cung Vũ Lâm từ trước đó.  Thời Hậu Lê, vùng đất Ninh Bình ngày nay được chia làm hai phủ: Trường Yên và Thiên Quan. Thế kỷ XVII - XVIII là thế kỷ của nghệ thuật dân gian, thời kỳ này cũng là thời kỳ nhân dân xã Trường Yên xây dựng lại đền vua Đinh và đền vua Lê. Những tác phẩm điêu khắc gỗ nhân gian ở đây là những tác phẩm đẹp như: Tiên cưỡi Rồng, hoa sen, cá hóa Rồng, trúc hóa long...và những tác phẩm điêu khắc đá dân gian như: Long sàng, rồng đá, nghê đá... Một dấu ấn quan trọng khác trên đất Ninh Bình: Năm 1788, nghĩa quân Tây Sơn đã theo kế của Ngô Thì Nhậm, rút lui chiến lược, xây dựng phòng tuyến Tam Điệp - Biện Sơn. Sau khi đã có sự chuẩn bị chu đáo, giữa đêm 30/12/1788, 5 đạo quân của Nguyễn Huệ đã xuất kích từ Tam Điệp, tiêu diệt đồn tiền tiêu Gián Khẩu, mở đầu cho chiến dịch đại phá quân Thanh. Trước sự nhu nhược của triều đình nhà Nguyễn, thực dân Pháp xâm lược nước ta. Nhiều sỹ phu yêu nước, đã đứng lên lãnh đạo nhân dân chống Pháp. Ở Ninh Bình có cụ Vũ Phạm Khải, Phạm Thật Duật (Yên Mô), Vũ Duy Thanh (Yên Khánh)... là những văn thân, trí sỹ quyết tâm chống giặc cứu nước tuy sự nghiệp chưa thành. Cùng với văn học, kiến trúc và điêu khắc dân gian phát triển. Nhân dân công giáo Phát Diệm đã xây dựng nhà thờ xứ trên mảnh đất sa bồi, một công trình kết hợp độc đáo giữa yếu tố Đông - Tây, nhưng vẫn mang đậm đà bản sắc dân tộc cả về kiến trúc và điêu khắc. Ở đây có những tác phẩm điêu khắc đá tuyệt đẹp như: Phượng hàm thư, sư tử, tùng, cúc, trúc, mai... Ninh Bình trong kháng chiến chống thực dân Pháp và đế quốc Mỹ: Phần trưng bày tái hiện sinh động, khách quan những mốc son lịch sử chói ngời của quân dân Ninh Bình trong hai cuộc chiến tranh bảo vệ Tổ quốc vĩ đại. Qua đó, giáo dục về lịch sử, về tình yêu, lòng tự hào đối với quê hương đất nước. Tiêu biểu là hình ảnh về chiến sỹ cộng sản Lương Văn Tuỵ - một tấm gương sáng về lòng yêu nước, ý chí kiên cường và lòng dũng cảm. Lá cờ đỏ búa liềm năm 1929, anh cắm trên đỉnh núi Non Nước - giữa đồn bốt của kẻ thù hiện được trưng bày trang trọng tại bảo tàng. Đặc biệt trên địa bàn Ninh Bình diễn ra hai chiến dịch lớn: Chiến dịch Quang Trung (từ ngày 28 rạng 29/5/1951 đến đêm 21 rạng 22/6/1951). Đây là chiến dịch lớn đầu tiên ở đồng bằng Bắc Bộ, đã thực hiện cả yêu cầu về chính trị và quân sự, bộ đội ta được rèn luyện và trưởng thành, tinh thần quân giặc hoang mang lo sợ; và Chiến dịch Tây nam Ninh Bình (từ 15/10 đến 6/11/1953) liên tục chặn đánh và phản công địch, quân dân Ninh Bình vừa phối hợp, hiệp đồng chiến đấu với chủ lực Đại đoàn Đồng Bằng, vừa phục vụ bộ đội tác chiến đã góp phần đập tan cuộc hành quân Muet của địch: Diệt trên 4.000 tên, thu 55 khẩu súng, phá hủy 13 xe quân sự.  Hình ảnh và hiện vật về sự phá hoại và tội ác của đế quốc Mỹ trong hai lần ném bom bắn phá miền Bắc 1965, 1972. Đặc biệt, từ tháng 4 đến tháng 12 năm 1972, Mỹ đã huy động 1177 lần máy bay, đánh 535 trận và 523 mục tiêu gây tội ác chồng chất đối với nhân dân ta. Ngày 08/5/1972, địch ném bom vào trường học và khu nhà dân ở xã Khánh Tiên làm 46 người chết, 238 người bị thương, trong đó phần lớn là các em học sinh. Ngày 12/8/1972 - ngày lễ lớn của đồng bào công giáo, máy bay Mỹ ập đến đánh phá, ném xuống nhà chung Phát Diệm 10 quả bom, làm 8 người chết, 6 người bị thương , phá hủy nhiều nhà thờ, nhà ở, ảnh và tượng Thánh . Bảo tàng Ninh Bình cũng giới thiệu sưu tập hiện vật “ Kỷ vật chiến trường ” của các đồng chí Cựu chiến binh tỉnh Ninh Bình. Trở về sau ngày chiến thắng, những cựu chiến binh mang theo những kỷ vật chiến trường để ghi nhớ về một thời kỳ lịch sử đau thương mà oai hùng có sự tham gia đóng góp của chính họ và để nhắc nhở, dạy dỗ các thế hệ con cháu về lịch sử của quê hương, ấy là những bộ quân phục đã rách hoặc ngả màu, những chiếc ba lô, mũ tai bèo, chiếc võng dù..., những chiến lợi phẩm thu được sau mỗi trận đánh, những kỷ vật tự chế tạo trong những giờ nghỉ giải lao, những lá thư gửi về quê hương nơi người vợ yêu đang mòn mỏi đợi chờ, và của hậu phương gửi ra tiền tuyến... Tất cả đều hết sức giản dị, đơn sơ nhưng mang một ý nghĩa lớn lao vì những kỷ vật ấy đang kể một câu chuyện lịch sử không được phép lãng quên.  Trưng bày chuyên đề “ Đá chủ quyền Trường Sa ” với 21 phiến đá mang tên 21 đảo thuộc quần đảo Trường Sa và một số hình ảnh về đời sống của nhân dân và các chiến sỹ Hải quân trên huyện đảo Trường Sa, tỉnh Khánh Hòa; Hình ảnh về các hoạt động của lãnh đạo tỉnh Ninh Bình thăm hỏi, động viên, chia sẻ những khó khăn nơi đầu sóng ngọn gió của cán bộ, chiến sỹ và nhân dân trên đảo. Phần trưng bày nhằm nâng cao hiểu biết về chủ quyền biển đảo của Tổ Quốc. Trưng bày ngoài trời: Trưng bày máy bay MIG21 do Binh chủng Phòng không – Không quân tặng Đảng bộ và nhân dân Ninh Bình ( Loại máy bay mà anh hùng liệt sỹ Đỗ Văn Lanh quê ở phường Ninh Khánh, thành phố Ninh Bình đã từng lái trong chiến tranh phá hoại của đế quốc Mỹ ). "},
{"content": "Nằm dưới chân núi Múa, trong quần thể danh thắng Tràng An, thuộc địa phận thôn Khê Đầu Hạ, xã Ninh Xuân, huyện Hoa Lư, Ninh Bình. Để lên được đỉnh núi phải leo 486 bậc, từ đỉnh núi có thể chiêm ngưỡng vẻ đẹp của danh thắng Tràng An, Tam Cốc…từ trên cao.. Hang múa nằm trong quả núi tựa như một quả chuông, rộng khoảng 800m2. Tên hang Múa gắn liền với truyền thuyết khi xưa khi vua Trần dời đô về Hoa Lư lập Am Thái Vi thường đến Hang dưới ngọn núi này để nghe các cung tần mỹ nữ đàn ca múa hát nên từ đó người dân gọi nơi đây là hang Múa. Nhìn từ phía dưới chân núi có thể thấy rõ được những bậc đá trắng dẫn lối đến đỉnh núi, nhìn từ xa những bậc thang nối nhau như Vạn Lý Tường Thành thu nhỏ. Hai bên bậc thang là những đường trang trí công phu trên đá, với những con rồng hoặc phượng được chạm khắc đúng với hình tượng rồng và phượng trong nghệ thuật thời Trần vô cùng oai phong, sắc nét và đẹp mắt. Trên đỉnh núi được đặt một tượng Quan Thế Âm Bồ Tát hướng mắt xuống vùng đất cố đô xưa rộng lớn với vẻ yên bình. Khu du lịch Hang Múa đang phát triển thành nơi nghỉ dưỡng kết hợp với các du lịch leo núi, ngắm cảnh. "},
{"content": "Ninh Bình sở hữu nguồn tài nguyên du lịch phong phú, nhiều di tích lịch sử, văn hóa, danh lam thắng cảnh và môi trường sinh thái tự nhiên rất có giá trị, thu hút rất đông lượng du khách đến thăm quan du lịch. Bên cạnh các điểm du lịch nổi tiếng như: khu du lịch sinh thái Tràng An, khu du lịch Tam Cốc – Bích Động, chùa Bái Đính,…Có một điểm du lịch rất tự nhiên xanh mát, không khí trong lành, hoang sơ và thơ mộng đó là Hồ Đồng Chương - điểm du lịch đến với thiên nhiên nơi núi rừng.. Hồ Đồng Chương là một hồ nước ngọt thiên nhiên nằm giáp ranh giữa 3 xã Phú Lộc, Phú Long và Kỳ Phú, huyện Nho Quan. Hồ rộng 45ha, được bao bọc bởi các dải đồi thông xanh ngát. Không khí vùng đồi núi rất trong lành mát mẻ, đặc biệt khi vào mùa Thu sự giao thoa của đất trời cuối Hạ đầu Đông, khung cảnh thiên nhiên ở khu du lịch hồ Đồng Chương chuyển mình đẹp đến ngỡ ngàng, giờ đây những tia nắng nhè nhẹ, mang theo những cơn gió heo may có chút se se lạnh, những hàng cây xanh chuyển dần sang màu vàng nhạt, làm cho khung cảnh nơi đây tuyệt đẹp, thơ mộng mang chút thi vị, lãng mạn. Không gian thoáng đãng rộng lớn khiến cho ai cảm thấy nhẹ nhàng trút bỏ hết những nhọc nhằn bộn bề cứ thế tận hưởng cảnh sắc,  mùi hương hoa cỏ, hòa mình không gian yên ả, thanh bình thật hiếm có. Hồ nước ở đây luôn xanh trong, vào mùa Thu, buổi sáng sương phủ trên mặt hồ như khói sóng huyền ảo. Khi mặt trời lên, ánh nắng chiếu rọi khắp không gian, chiếu xuống mặt hồ long lanh huyền diệu. Xung quanh Hồ có dải đồi thông xanh mướt, cao vút, nhấp nhô, trùng điệp khung cảnh thật lãng mạn tuyệt đẹp. Đến với hồ Đồng Chương du khách không chỉ được ngắm hồ, mà còn leo lên đồi để xem Ao Trời. Gần hồ có Ao Trời và thác Ba Tua. Đi theo con đường mòn lên tận đỉnh đồi thông xanh biếc, điều đặc biệt hiện ra trước mắt du khách sẽ thấy một hồ nước tuy nhỏ nhưng lúc nào trong xanh, không bao giờ cạn được gọi là Ao Trời. Đó là điều kỳ lạ mà tạo hoá đã ưu ái dành riêng cho nơi đây. Ngoài ra, gần hồ còn có thác Ba Tua với độ cao gần 40m, vào mùa mưa nước từ núi đá đổ về vô tận đẹp như bức tranh thủy mặc. Bên bờ hồ là những thảm cỏ thực vật, những khoảng đất trống là không gian lý tưởng để dựng lều, cắm trại, trải nghiệm nét hoang sơ của khu du lịch. Năm 2008, khu du lịch sinh thái Hồ Đồng Chương đầu tư xây dựng sân golf Tràng An. Sân golf 36 lỗ là nơi du khách giải trí, hoạt động thể thao, tham gia bộ môn đánh golf. Với phong cảnh đẹp, khí hậu trong lành, dịu mát, khu du lịch sinh thái Hồ Đồng Chương là địa điểm du lịch hấp dẫn. Hứa hẹn sẽ mang đến cho du khách những trải nghiệm thú vị và lưu giữ lại những bức ảnh đẹp và ý nghĩa. "},
{"content": "Chùa Bái Đính cổ nằm trong khu tâm linh núi chùa Bái Đính thuộc xã Gia Sinh, huyện Gia Viễn, tỉnh Ninh Bình. Ngôi chùa tọa lạc trên núi cao có độ tuổi lên đến hàng nghìn năm. Đến với Ninh Bình du khách đừng bỏ lỡ thăm quan ngôi chùa để tìm hiểu nét kiến trúc độc đáo, cổ kính của ngôi chùa cổ này.. Chùa Bái Đính cổ nằm ở lưng chừng núi Đính. Chùa được thiền sư Nguyễn Minh Không sáng lập. Ông là vị Thiền sư danh tiếng quê ở xã Đàm Xá, phủ Trường Yên, nay là xã Gia Thắng, huyện Gia Viễn. Ngài chính là người đã đặt nền móng, xây dựng tượng Phật và khai mở miền đất Phật ở nơi đây. Tương truyền rằng, khi ông đi tới vùng đất núi chùa Bái Đính. Ông nhận ra đây là nơi tiên cảnh, rừng núi mênh mông với muôn vàn cây thuốc quý. Ông quyết định dừng lại nơi đây để tu hành và đặt tên cho núi là Bái Đính sau đó biến nơi đây thành “vườn sinh dược” (có nghĩa là vườn thuốc quý) để cứu sinh độ thế cho muôn dân. Chùa Bái Đính cổ có nhiều chi tiết kiến trúc và cổ vật mang dấu ấn đậm nét của thời Lý. Chùa ở đây không có cột trụ to lớn, đồ sộ hay thượng điện nguy nga lộng lẫy. Mà được tạo dựng theo lối kiến trúc chùa động khá phổ biến như các chùa cổ khác ở Ninh Bình. Để lên thăm hang động ở núi Bái Đính các du khách phải bước trên 300 bậc đá, qua cổng Tam Quan ở lưng chừng núi. Lên hết dốc là tới ngã ba là đền thờ Thánh Nguyễn, bên phải là hang sáng thờ Phật, bên trái là động tối thờ Mẫu. Mỗi một hang động đều có một sự tích và huyền thoại riêng tạo nên những nét kỳ bí và linh thiêng nơi cửa thiền. Gần 1000 năm trôi qua, ngôi chùa Bái Đính cổ vẫn còn đó như một minh chứng cho sức sống bền bỉ của đạo Phật trong đời sống tâm linh của người Việt. Chùa gồm các điểm tham quan như: Giếng Ngọc, Động thờ Phật, Động thờ Mẫu, điện thờ Đức Thánh Nguyễn Minh Không và điện thờ Đức Thánh Cao Sơn. Năm 1997, chùa được công nhận là Di tích lịch sử văn hóa cách mạng cấp Quốc gia. "},
{"content": "Tuyệt Tịnh Cốc hay còn gọi là động Am Tiên nằm trong quần thể di tích quốc gia đặc biệt cố đô Hoa Lư, thuộc xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình.. Động Am Tiên tiếp giáp với thành Đông của kinh đô Hoa Lư xưa và cách đền thờ vua Đinh Tiên Hoàng khoảng 500m. Động nằm khá biệt lập trong một thung lũng được bao bọc bởi những vách núi đá vôi, có hồ nước thủy mặc chính giữa và có chùa trên núi. Cổng thành đá dẫn vào động cổ kính, oai phong gợi mở  biết bao sự tò mò về một \"cốc\" núi hoang liêu mang đầy dấu ấn lịch sử. Động Am Tiên nằm ở lưng chừng núi. Năm xưa, dưới thời vua Đinh Tiên Hoàng là nơi nuôi nhốt hổ, báo, còn hồ nước lớn nằm giữa toàn bộ khu du tích chính là Ao Giải, vua Đinh cho nuôi cá sấu để trừng trị tử tù. Ao Giải phủ kín rong rêu, nước hồ trong xanh như ngọc bích, những vạt súng tím hồng nở quanh hồ như nét chấm phá giữa gam màu trầm của núi non, màu xanh ngút ngàn của cây cỏ.  Động Am Tiên có hình dáng giống miệng con rồng nên còn được gọi là hang Rồng. Để lên đến đây phải trải qua hơn 200 bậc đá. Trong động có chùa. Đây cũng là nét độc đáo mang đậm đặc trưng của vùng đất cố đô Hoa Lư. Những năm cuối đời mình, Thái hậu Dương Vân Nga đã xuất gia tu hành tại đây, lấy pháp danh là Bảo quang Hoàng thái hậu. Ngoài thờ Phật, Thái hậu Dương Vân Nga và vài vị danh nhân thời Đinh, chùa còn thờ Thiền sư Nguyễn Minh Không thời nhà Lý. Thiền sư chính là người đã tu hành trong hang, tụng kinh thuyết pháp, xây thêm các bệ đá thờ Phật mà ngày nay du khách lên đến cửa hang chính có thể nhìn thấy. Sâu trong lòng núi của động - chùa Am Tiên, có một hồ nước nhỏ trong vắt và không bao giờ cạn được gọi là họng Rồng. Trong hang còn có rất nhiều thạch nhũ hàng vạn năm tuổi. Đứng từ chùa Am Tiên nhìn xuống, du khách sẽ nhìn được bao quát toàn bộ khung cảnh tuyệt đẹp của Tuyệt Tịnh Cốc – một bức tranh sơn thủy hữu tình.  Ngoài ra, du khách cũng sẽ có những trải nghiệm thú vị khi đi vòng quanh hồ Ao Giải ở Tuyệt Tịnh Cốc bằng chiếc xe ngựa. Thong dong trên con đường rợp bóng mát, thả hồn cùng non, nước, mây, trời trong không gian tĩnh mịch, nhuốm màu lịch sử và văn hóa ngàn năm, mọi muộn phiền và tất bật của cuộc sống phút chốc như vụt tan chỉ còn lại sự tĩnh tại, thư thái. Động Am Tiên - Tuyệt Tịnh Cốc không chỉ là một điểm đến đẹp, mang nhiều ý nghĩa về mặt lịch sử, tâm linh mà còn ẩn chứa nhiều điều bí ẩn khiến bất cứ ai một lần đến với mảnh đất cố đô đều muốn tìm hiểu. Đây thực sự là một “ốc đảo” tuyệt đẹp, xứng đáng là điểm đến không thể bỏ qua trong hành trình khám phá Ninh Bình của du khách./. "},
{"content": "Chùa Bái Đính cổ thuộc xã Gia Sinh, huyện Gia Viễn, tỉnh Ninh Bình. Chùa được thiền sư Nguyễn Minh Không sáng lập. Ông là vị Thiền sư danh tiếng, người đã chữa khỏi bệnh cho vua Lý Thần Tông. Ngài chính là người đã đặt nền móng, xây dựng tượng Phật và khai mở miền đất Phật ở nơi đây.. "},
{"content": "Quảng trường Đinh Tiên Hoàng Đế là công trình kiến trúc lớn nằm ở trung tâm thành phố Ninh Bình. Đây là công trình văn hóa được coi là điểm nhấn quan trọng trong quy hoạch kiến trúc thành phố. Quảng trường Đinh Tiên Hoàng đế ở thành phố Ninh Bình không chỉ là công trình mang ý nghĩa khắc ghi công lao của vị anh hùng Đinh Bộ Lĩnh, người đã có công dẹp loạn 12 sứ quân, thống nhất đất nước và khai sinh ra nhà nước Đại Cồ Việt mà còn trở thành nơi diễn ra các sự kiện quan trọng của tỉnh, và cũng là điểm sinh hoạt văn hóa cộng đồng của người dân Ninh Bình.. Quảng trường Đinh Tiên Hoàng đế nằm ở trung tâm thành phố Ninh Bình , có dạng hình chữ nhật nằm theo hướng tây - đông, nằm giữa 2 đường Đinh Điền và Nguyễn Bặc, tựa lưng vào quốc lộ 1A. Con đường trục chính của thành phố Ninh Bình là đại lộ Đinh Tiên Hoàng cũng có hầm ngầm xuyên qua khu quảng trường này được khánh thành ngày 27/6/2014. Quảng trường Đinh Tiên Hoàng Đế nằm rất gần các công trình quan trọng khác của thành phố như: Nhà thi đấu Ninh Bình, Trụ sở Tỉnh ủy , Trung tâm hội nghị tỉnh Ninh Bình ,...   Công trình được khởi công từ năm 2009 nhằm kỷ niệm Đại lễ 1.000 năm Thăng Long - Hà Nội. Công trình gồm tổ hợp Quảng trường và Tượng đài Đinh Tiên Hoàng Đế được xây dựng trên diện tích 34,23 ha được xây dựng tại phường Ninh Khánh, thành phố Ninh Bình, trong đó có các khu vực: Khu quảng trường chính, gồm có sân, đường nội bộ, hệ thống chiếu sáng; Khu trung tâm tượng đài, gồm có tượng Đinh Tiên Hoàng đế và các tướng; Khu công viên cây xanh, gồm khu vực cây xanh, đồi nhân tạo và các công trình phụ trợ khác. Toàn bộ sân khấu, sân lễ hội và đường đi được lát bằng đá tự nhiên màu trắng xám. Nằm xen lẫn giữa các lối đi lại là các thảm cỏ xanh và cây xanh được bố trí hài hòa, thẩm mỹ, tạo khuôn viên tươi mát độc đáo cho khuôn viên quảng trường. Điểm nhấn chính của công trình là pho tượng Đinh Tiên Hoàng Đế có khối lượng 100 tấn, phần thân cao 9,9 m, phần bệ cao 10 m do một số tổ chức và cá nhân cung tiến. Ngoài phần tượng Đinh Tiên Hoàng Đế, bốn góc xung quanh tượng đài còn có tượng 4 vị quan đại thần là bạn của ĐInh Bộ Lĩnh gồm Đinh Điền, Nguyễn Bặc, Lưu Cơ, Trịnh Tú cao 5m; ngoài ra có các tượng quan văn, võ, lính canh và ngựa bằng đá. P hía trước có rất nhiều tượng đá, rồng đá, cột lan can bằng đá…. được điêu khắc rất công phu, thể hiện tài năng và sự khéo léo của các nghệ nhân làng đá mỹ nghệ Ninh Vân nổi tiếng của vùng đất Ninh Bình. Trái với không khí có phần êm ả nhẹ nhàng và thanh bình vào buổi sáng, ở buồi chiều, khu vực này trở nên nhộn nhịp và sôi động, thu hút người dân, du khách  đến dạo mát, luyện tập thể dục, còn các bạn trẻ, đặc biệt là các em thiếu niên nhi đồng thỏa sức vui đùa với các trò chơi giải trí như: trượt Patin, thả diều, đi ô tô điện trượt Patin ván, tụ tập bạn bè vui chơi, thư giãn… Với một công trình mang nhiều ý nghĩa như Quảng trường Đinh tiên Hoàng đế không chỉ là là điểm nhấn cho kiến trúc thành phố, là địa điểm thường xuyên diễn ra những hoạt động cộng đồng, những sự kiện quan trọng của tỉnh mà còn đáp ứng nhu cầu thụ hưởng văn hóa tinh thần của người dân và giúp cho các thế hệ người dân Ninh Bình hiểu thêm về lịch sử của dân tộc. "},
{"content": "Những ngày gần đây, khi đất trời chuyển mình vào mùa Thu, rừng quốc gia Cúc Phương cũng khoác lên tấm áo mới, óng ánh, nhẹ nhàng, nơi đây rất phù hợp cho những chuyến dã ngoại cuối tuần và khám phá không gian xanh mát.. Tạm rời xa sự hối hả nơi phố thị đông đúc đến với rừng Cúc Phương dường như là một sự lựa chọn rất hợp lý. Con đường vào rừng quanh co nhưng hai bên rợp kín bóng cây, gió thổi làm cho những tán cây rì rào như những bản nhạc mùa Thu nhẹ nhàng, lãng mạn chào đón du khách, trong không gian xanh mướt của bạt ngàn các loài cây những cơn gió thỉnh thoảng ùa về thật dễ chịu. Rừng Cúc Phương sở hữu rất nhiều các loài cây quý như: cây Chò xanh, cây Chò chỉ, giẻ, de, mun, gụ, sến, táu, gội, đinh hương... Riêng hoa phong lan có tới 50 loài đủ màu sắc. Cúc Phương chính là khu rừng cổ không chỉ đa dạng về thực vật mà còn phong phú về động vật bao gồm 71 loài thú, hơn 300 loài chim, 33 loài bò sát và 16 loài lưỡng cư (trong đó có loài Voọc đen mông trắng là loài thú linh trưởng rất đẹp và quý hiếm được chọn làm biểu tượng của VQG Cúc Phương). Một số động vật quý hiếm được ghi vào sách Đỏ, hiện nay thế giới không còn và chỉ Cúc Phương mới có: cá niết hang, sóc bụng đỏ. Và một số loài thú quý hiếm như: vọoc quần đùi trắng, cày vằn, hươu sao, khỉ vàng, gà lôi trắng, gõ kiến đầu đỏ, phượng hoàng đất,... Thăm quan rừng Cúc Phương bạn đừng quên thám hiểm các hang động. Nhiều hang động đẹp với những cái tên gọi đầy huyền thoại như: động Sơn Cung, động Phò Mã Giáng, động Vui xuân, động Thủy Tiên, động Thanh Minh…Đặc biệt có một số hang động còn lưu giữ những dấu tích của người tiền sử, sống cách ngày nay từ 7.500 năm đến 12.000 năm, đó là hang Đắng (động người xưa). Du khách đến đây không chỉ khám phá hệ động thực vật phong phú, chiêm ngưỡng cảnh quan thiên nhiên đẹp, còn được thăm các công trình nghiên cứu, các thành quả của dự án bảo tồn đang được thực hiện ở Vườn Quốc gia Cúc Phương. Sau một ngày tham quan trải nghiệm, du khách có thể nghỉ chân tại khu nhà sàn và thưởng thức các đặc sản của núi rừng, của đồng bào dân tộc Mường nơi đây như: dê núi, gà rừng, ốc núi, xôi nếp, lợn mường, măng tươi, rau rừng,… Rừng Cúc Phương là một điểm đến hấp dẫn, hứa hẹn sẽ mang tới cho du khách những trải nghiệm thú vị giữa thiên nhiên kỳ thú. "},
{"content": "Đầm sen nằm trong quần thể danh thắng Tràng An nổi bật với sắc hoa sen trắng, hồng nở rộ. Khung cảnh thơ mộng này thu hút du khách trong và ngoài nước đến khám phá mỗi khi có dịp đến Ninh Bình.. Hồ sen rộng khoảng 1ha nằm sát ngay chân núi Ngọa Long. Bao quanh hồ là cánh đồng lúa chín vàng cùng núi non kỳ vĩ tạo nên một bức tranh sơn thủy hữu tình hiếm có của vùng đất Cố đô. Chẳng vì thế mà Hang Múa được mệnh danh là \"nàng thơ của Tam Cốc\", \"thánh địa sống ảo\" của những ai đam mê trải nghiệm cảnh đẹp, du lịch và check-in.   Kể từ khi xuất hiện, đầm sen ở Hang Múa đã được mệnh danh là một trong những hồ sen đẹp nhất Việt Nam. Đặc biệt ở giữa hồ sen còn có một lối đi bằng gỗ hình bông sen khổng lồ đầy ấn tượng với một bên là cánh đồng lúa, một bên là đỉnh hang Múa tạo nên khung cảnh lãng mạn, thơ mộng. Mọi người có thể đi dạo trên con đường gỗ này và chụp những bức ảnh với đầm sen. Hoa sen mang vẻ đẹp dịu dàng, thanh khiết và hương thơm dễ chịu. Khác với sen Hà Nội, sen ở Ninh Bình là giống sen Nhật có cánh nhỏ và nhọn hơn. Được biết, giống sen Nhật được trồng ở đây có thời gian nở hoa kéo dài đến ngỡ ngàng. Nếu như hồ sen bình thường chỉ nở trong vòng 1-2 tháng thì đầm sen ở Hang Múa nở tới tận cuối năm, thời điểm khoe sắc rực rỡ nhất là tháng 6 – 7. Hồ sen có đủ các loại sen trắng, sen hồng. Điểm đến này là chốn sống ảo lý tưởng cho các du khách bởi sen ở đây nở rộ cùng lúc, tạo nên cảnh quan đẹp mắt. Ngoài check in trên cầu gỗ, du khách có thể ngồi thuyền ngắm cảnh hồ sen. Thời điểm thích hợp nhất để chụp ảnh đó chính là buổi sáng sớm. Khi đó nắng chưa gắt, hoa đương độ tươi và đẹp nhất, bạn có thể quan sát thấy sương còn vương đọng trên lá hay cánh hoa. Cùng với đó, không khí trong lành, mát mẻ mang lại cho bạn cảm giác dễ chịu. Đến địa điểm du lịch nổi tiếng này, đâu chỉ có đầm sen, hang Múa còn nức tiếng khi sở hữu những góc sống ảo “thần sầu”. Nằm ngay dưới chân núi Ngọa Long, điểm du lịch nổi tiếng này còn là nơi để bạn chiêm ngưỡng cánh đồng lúa chín tuyệt đẹp từ trên cao. Sau khi check in hang Múa, nếu còn thời gian bạn có thể ghé qua Tam Cốc – Bích Động và các ngôi chùa nằm trong quần thể danh thắng Tràng An. Ngoài ra, tới Ninh Bình, bạn cũng đừng bỏ lỡ đồi dứa Đồng Giao, Tuyệt Tịnh Cốc. Đây là 2 địa điểm check in thơ mộng được giới trẻ ưa chuộng tại đây. "},
{"content": "Những ngày nắng nóng đỉnh điểm đầu Hè. Du lịch nơi đâu để tránh cái nắng oi bức. Gợi ý cho du khách điểm du lịch với non xanh nước biếc, cảnh quan thiên nhiên tươi mát, thơ mộng đó là khu du lịch sinh thái hồ Đồng Thái – vẻ đẹp thiên nhiên ban tặng.. Hồ Đồng Thái là một hồ nước ngọt tự nhiên tọa lạc trên địa phận hai xã Yên Đồng và Yên Thái, huyện Yên Mô. Hồ cách thành phố Ninh Bình khoảng 25km về phía Đông Nam. Có diện tích 2.185ha, là một trong những hồ lớn của tỉnh Ninh Bình, bờ hồ uốn lượn tạo ra những \" bán đảo \" với nhiều thung lũng đẹp thơ mộng. Trên những ngọn đồi nhỏ trên đảo là nơi sinh sống của nhiều loài động thực vật. Tạm rời xa thành phố tấp nập ồn ào, những ngày hè này đến với hồ Đồng Thái để nghỉ ngơi sau những ngày dài làm việc là địa điểm giúp chúng ta lấy lại nguồn năng lượng tốt nhất. Vào mỗi buổi sớm mai tản bộ quanh hồ không gian nơi mặt hồ trở nên trong veo, thanh khiết, gió mơn man mát lạnh, mặt hồ phẳng lặng, yên bình. Tiếng chim hót, từng đàn cò bay lượn đi kiếm ăn, tiếng cá đớp nước, cảnh núi mây tinh khôi của buổi sớm...Ngắm nhìn khung cảnh thanh bình này dường như mọi buồn phiền trong cuộc sống đều tan biến, con người như hòa quyện gần hơn với thiên nhiên đắm chìm trong cảnh sắc vùng non nước hiền hòa. Du khách đến đây đừng nên bỏ lỡ hoạt động thú vị đó là chèo thuyền vãn cảnh. Người chèo thuyền sẽ đưa du khách khám phá cảnh đẹp ở hồ. Dòng nước trong xanh, mây núi soi mình trên mặt nước, du khách có cảm giác như đang bay nhẹ theo mây, mơn man làn gió thổi dịu dàng của chuyến đi du lịch sinh thái bổ ích. Bức tranh hồ Đồng Thái hiện lên thi vị và nhiều màu sắc. Đi thuyền qua hồ Đồng Thái vào chân núi, du khách lên thăm động Mã Tiên. Men theo gần 100 bậc đá, bên sườn núi để đến cửa động. Cửa động cao đến 15m, rộng 10m. Nền hang ở động trũng xuống, nhấp nhô với nhiều khối đá lớn nhỏ như một đàn voi đang nô đùa. Từ nền hang đi qua một cửa hang hẹp sẽ bước lên tầng 2 của động với 5 buồng hang. Mỗi buồng hang là một cảnh sắc khác nhau, mới lạ gắn với những truyền thuyết như: Bàn tay tiên, Giếng ngọc. Động Mã Tiên cũng có rất nhiều đền, chùa, miếu mạo mang yếu tố tâm linh gắn với những lễ hội dân gian đặc sắc. Hồ Đồng Thái được xem là điểm đến lý tưởng cho những ngày nghỉ cuối tuần của du khách. Với khung cảnh nên thơ trữ tình hồ Đồng Thái là điểm du lịch sẽ mang đến cho du khách những trải nghiệm mới mẻ, một không gian non nước hữu tình màu sắc đa dạng, sẽ ghi lại dấu ấn sâu sắc trong lòng du khách. "},
{"content": "Thành phố Ninh Bình cách thủ đô Hà Nội 90 km theo quốc lộ 1A về  phía Nam.. Đây là trung tâm chính trị, kinh tế, văn hoá của tỉnh. Với vị trí nằm chính giữa các tuyến điểm du lịch lớn, giao thông thuận tiện, đồng thời việc hình thành nhiều công trình du lịch và khu dịch vụ mới, thành phố Ninh Bình mang đặc trưng của một thành phố du lịch, dịch vụ. Trung tâm thành phố có nhiều di tích lịch sử văn hóa và danh lam thắng cảnh nổi tiếng như: núi chùa Non Nước, hồ Kỳ Lân, núi Cánh Diều (Ngọc Mỹ Nhân), Bảo tàng Ninh Bình; Đền thờ Trương Hán Siêu... Đây là điểm dừng chân hấp dẫn và lý thú cho nhiều du khách trong và ngoài nước. Đến với thành phố Ninh Bình, du khách có thể thưởng thức các đặc sản nổi tiếng như: cơm cháy, thịt dê, rượu Kim Sơn... "}
]