[
{"content": "Lễ hội đền Nguyễn Công Trứ. Lễ hội đền Nguyễn Công Trứ là lễ hội lớn nhất của cư dân huyện mới ven biển Kim Sơn tỉnh Ninh Bình.  Lễ hội được tổ chức từ ngày 14 tháng 11 đến 16 tháng 11 âm lịch hàng năm để ghi nhớ công ơn và tưởng niệm ngày mất của Doanh điền Nguyễn Công Trứ - người đã chiêu dân khai hoang lấn biển lập ra huyện Kim Sơn (núi vàng) của Ninh Bình và Tiền Hải (biển bạc) của Thái Bình.. Đền thờ Nguyễn Công Trứ nằm bên quốc lộ 10, cách thị trấn Phát Diệm 2km, thuộc xã Quang Thiện, Kim Sơn. Đền thờ Nguyễn Công Trứ ở Ninh Bình, Thái Bình và Hà Tĩnh đều có điểm chung là được nhân dân xây dựng từ khi ông còn sống nhưng mãi tới những năm đầu thế kỷ 21 thì tượng ông mới hoàn thành và rước về 3 đền. Tất cả 3 ngôi đền đều được công nhận là di tích lịch sử cấp quốc gia. Từ khi Nguyễn Công Trứ mất , hàng năm cứ đến ngày 14 tháng 11 âm lịch người dân lại tổ chức lễ hội tại đền trong 3 ngày, bao gồm hai phần chính là phần lễ và phần hội Phần lễ: Dâng hương tại đền thờ Nguyễn Công Trứ xã Quang Thiện, huyện Kim Sơn, tỉnh Ninh Bình. Thường sẽ có sự tham gia của rất nhiều làng trong huyện Kim Sơn. Điều độc đáo là lễ hội có sự tham gia của cả người lương và người giáo với những nghi thức khác nhau. Phần hội: là phần tổ chức trò chơi đua thuyền trên nhánh sông Vạc, 1 đặc trưng của lễ hội cư dân vùng đồng bằng ven biển. Phần hội còn có cả phần thi hát ca trù, loại hình dân ca liên quan rất nhiều đến Nguyễn Công Trứ. Lễ hội đền Nguyễn Công Trứ là hoạt động đặc sắc vừa góp phần giữ gìn bản sắc văn hóa của dân tộc, làm phong phú đời sống tinh thần cho nhân dân, đồng thời giáo dục đạo lý tốt đẹp uống nước nhớ nguồn đối với Doanh điền Nguyễn Công Trứ. "},
{"content": "Lễ hội chùa Bái Đính. Chùa Bái Đính thuộc địa phận xã Gia Sinh, huyện Gia Viễn. Đây là một quần thể chùa có diện tích lớn nhất Việt Nam, được biết đến với nhiều kỷ lục Châu Á và Việt Nam được xác lập.. Lễ hội chùa Bái Đính được tổ chức từ chiều mùng 1 tết, khai mạc ngày mùng 6 tết và kéo dài đến hết tháng 3, buổi lễ mở đầu cho những lễ hội hành hương về vùng đất cố đô Hoa Lư Ninh Bình. Lễ hội chùa Bái Đính gồm 2 phần.  Phần lễ gồm các nghi thức thắp hương thờ Phật, tưởng nhớ công đức Thánh Nguyễn Minh Không, lễ tế thần Cao Sơn và chầu thánh Mẫu Thượng Ngàn. Lễ hội chùa Bái Đính bắt đầu bằng nghi thức rước kiệu mang bài vị thờ Thần Cao Sơn, Đức Thánh Nguyễn và Bà chúa Thượng Ngàn từ khu chùa cổ ra khu chùa mới để tiến hành phần hội.  Phần hội chùa Bái Đính gồm có các trò chơi dân gian, thăm thú hang động, vãn cảnh chùa, thưởng thức nghệ thuật hát Chèo, Xẩm, Ca trù đất Cố đô. Phần sân khấu hóa thường do Nhà hát Chèo Ninh Bình đảm nhiệm có tái hiện lễ đăng đàn xã tắc của Đinh Tiên Hoàng Đế và lễ tế cờ của Vua Quang Trung trên núi Đính trước giờ xung trận.  Các đại biểu và tăng ni, phật tử cùng du khách đã tham gia nghi lễ cầu nguyện cho quốc thái dân an, mưa thuận gió hòa, đất nước phồn vinh, no ấm. Với ưu thế của một quần thể chùa rộng, lễ hội chùa Bái Đính là một lễ hội lớn, thu hút đông du khách tham gia. Do có những điển tích gắn với các vị vua Đinh Tiên Hoàng, Quang Trung, Lê Thánh Tông và tín ngưỡng thờ thánh Nguyễn, thần Cao Sơn, Bà chúa thượng ngàn nên lễ hội chùa Bái Đính vừa có sự sùng bái tự nhiên, vừa thể hiện tín ngưỡng đạo Phật, đạo Mẫu lại có cả Nho giáo.  Lễ hội được tổ chức để tưởng nhớ công lao của các vị anh hùng đã có công với quê hương, đất nước. Đây cũng là dịp để du khách thập phương du xuân, vãn cảnh chùa, dâng hương lễ Phật, cầu cho quốc thái dân an, gia đình an khang thịnh vượng./. "},
{"content": "Giá trị Lịch sử, Văn hóa của lễ hội Hoa Lư. \"Ai là con cháu Rồng tiên. Tháng Ba mở hội Trường Yên thì về\".. Hàng năm cứ vào dịp tháng Ba âm lịch, nhân dân Trường Yên lại nô nức chuẩn bị Lễ hội để tưởng nhớ, tri ân công đức hai vị anh hùng dân tộc Đinh Bộ Lĩnh và Lê Hoàn. Lễ hội được tổ chức đều đặn hàng năm và trở thành truyền thống tại di tích Cố đô Hoa Lư trên địa bàn xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình -  nơi tọa lạc của 2 ngôi đền thờ vua Đinh Tiên Hoàng và vua Lê Đại Hành. Vì thế mà Lễ hội có nhiều tên gọi: Lễ hội Trường Yên, lễ hội truyền thống Cố đô Hoa Lư, lễ hội Cờ lau. Lễ hội được tổ chức trong 3 ngày từ mùng 9 đến 11 tháng 3 âm lịch, gắn với sự kiện ngày vua Đinh đăng quang lên ngôi Hoàng Đế mùng 10 tháng 3 năm 968. Lễ hội có rất nhiều nghi lễ và hoạt động gắn liền với cuộc đời và sự nghiệp của  vua Đinh Tiên Hoàng:  Lễ Mở cửa đền: Trước ngày lễ hội nhân dân tổ chức Lễ Mở cửa đền để cúng tế thần linh và hai vua xin được tổ chức Lễ hội, đồng thời xin thần linh phù hộ cho lễ hội được tổ chức thành công.  Lễ Rước nước: Từ đền thờ vua Đinh Tiên Hoàng đoàn rước nước tiến ra sông Hoàng Long là nơi gắn liền với truyền thuyết Rồng vàng nổi lên đưa Bộ Lĩnh qua sông. Sau khi tế thần linh ở bến sông, nước được lấy vào chóe rước về đền thờ vua Đinh Tiên Hoàng phục vụ cho việc tế lễ.  Nghi thức rước nước trên sông Hoàng Long  Lễ Mộc dục: Nước ở bến sông Hoàng Long trong Lễ rước nước sau khi tế lễ được dùng để bao sái tượng thờ. Đây là một công việc trong công tác chuẩn bị nhưng lại được thực hiện trong ngày hội chính vì việc bao sái tượng phải vào giờ phút linh thiêng nhất và dùng nước tinh khiết ở bến sông Hoàng Long.  Lễ Dâng hương: Được diễn ra ngay sau khi hoàn thành Lễ Mộc dục để bách gia trăm họ cùng kính lễ với đức tiên đế trong giờ phút linh thiêng của ngày khai hội.   Lễ Tế : Bao gồm: Tế ca cửu khúc và Tế nữ quan. Lễ tế được tổ chức nhằm tưởng nhớ đến môn nghệ thuật hát được vua Đinh Tiên Hoàng yêu thích, cũng là cách nhân dân ta ôn lại lịch sử và công lao của đức vua qua hình thức biểu diễn nghệ thuật dân gian. Sau phần Lễ là phần Hội với các trò chơi dân gian: Tục hèm – Cờ lau tập trận;  Kéo chữ Thái Bình. Cuộc đời và sự nghiệp của vua Đinh Tiên Hoàng đã được tái hiện qua hai nội dung có tính chất tiêu biểu, thuộc hai giai đoạn: tuổi ấu thơ (tập trận cờ lau) và đến giai đoạn bình định sơn hà (kéo chữ Thái Bình)  Tục hèm – Cờ lau tập trận: Là một tiết mục diễn xướng gợi nhớ về thời niên thiếu của vua Đinh Tiên Hoàng. Tuổi ấu thơ chăn trâu cùng đám bạn chơi trò trận giả, nhờ đó mà đúc rút kinh nghiệm để chiến thắng dẹp loạn 12 sứ quân, thống nhất đất nước và lên ngôi hoàng đế.  Kéo chữ Thái Bình: Năm 970 vua Đinh Tiên Hoàng lấy niên hiệu là Thái Bình với mong ước nhân dân được hưởng cảnh thái bình, ấm no, hạnh phúc. Kéo chữ Thái Bình là một tiết mục đặc sắc mang đậm tính chất sinh hoạt văn hóa – tín ngưỡng. Đây là trò diễn nghi thức trò chơi dân gian. Đội quân kéo chữ gồm 50 - 60 người mặc đồng phục dàn thành chữ Thái Bình. Một số hội thi: Thi bơi chả, đấu vật tưởng nhớ đến việc vua Đinh tuyển chọn quân đội và luyện tập thủy quân. Ngoài ra còn có nhiều hoạt động khác như: Thi đấu cờ tướng, chọi gà, nấu ăn… góp phần tạo nên không khí vui nhộn, hấp dẫn, thu hút sự quan tâm của đông đảo quần chúng nhân dân. Giá trị lịch sử của Lễ hội Hoa Lư thể hiện qua việc tái hiện lại cuộc đời và sự nghiệp của đức vua Đinh Tiên Hoàng, từ thuở thiếu thời nuôi chí lớn cờ lau tập trận đến khi dựng cờ khởi nghĩa bình thập nhị sứ quân, xưng Đế gây nền độc lập, đặt nền móng xây dựng chế độ phong kiến trung ương tập quyền để ngày ấy nước Đại Cồ Việt sánh ngang Bắc Tống. Các nghi lễ trong Lễ hội đã thể hiện đạo lý “uống nước nhớ nguồn” lòng biết ơn sâu sắc của dân tộc ta. Giá trị văn hóa của lễ hội là một nghi lễ chung của cộng đồng, một nghi lễ hết sức quan trọng trong đời sống văn hóa được thể hiện thông qua sinh hoạt tín ngưỡng tâm linh và các loại hình diễn xướng dân gian, nghệ thuật ngôn từ…. mang tính cố kết cộng đồng có vai trò đặc biệt trong đời sống tinh thần, đem lại những giá trị tích cực và là niềm tự hào của người dân vùng đất Cố đô Hoa Lư./. "},
{"content": "Lễ hội Tràng An. Cứ vào ngày 18-3 âm lịch hàng năm, lễ hội Tràng An (Thánh Quý Minh Đại Vương) lại được tổ chức tại Khu du lịch sinh thái Tràng An.. Lễ hội Tràng An (Đức thánh Quý Minh Đại Vương) là một trong những lễ hội truyền thống độc đáo của Ninh Bình, bởi nó diễn ra trong không gian của những thung nước trong xanh, những hang động lung linh kỳ ảo và giữa bốn bề núi non hùng vĩ… Đức thánh Quý Minh Đại Vương, theo truyền thuyết dân gian, là một trong ba anh em - ba vị tướng đã được phong Thánh (Đức thánh Tản Viên, Đức thánh Cao Sơn và Đức thánh Quý Minh), là người có công trấn ải Sơn Nam, bảo vệ đất nước thời vua Hùng Duệ Vương (tức Hùng Vương thứ 18). Ngài là một \"thượng đẳng thần”, được các triều vua qua nhiều triều đại ban chiếu sắc phong, được nhân dân khắp nơi thờ phụng, trở thành Thành hoàng làng ở nhiều nơi. Đức thánh Quý Minh Đại Vương là một trong số rất nhiều những vị thần được thờ tụng theo tín ngưỡng dân gian. Suốt dọc chiều dài mảnh đất hình chữ S, nơi nào ta cũng thấy những ngôi đền, ngôi đình, ngôi phủ tôn thờ các vị thánh thần, thành hoàng được nhân dân ngưỡng vọng. Đó là một nét đẹp văn hóa, là đạo lý \"Uống nước nhớ nguồn” trong đời sống tinh thần của người Việt Nam. Bởi những vị thánh thần đó, dù họ là những nhân vật có thật - những vị thần nhân, hoặc là những thiên thần, đều là những người có công lao trong sự nghiệp dựng nước và giữ nước của dân tộc. Riêng ở Ninh Bình, Đức thánh được thờ tại đình làng Sinh Dược, xã Gia Sinh (Gia Viễn); ở núi Cánh Diều (thành phố Ninh Bình); ở núi Thiện Dưỡng, đền Kê Thượng, xã Ninh Vân (Hoa Lư) và ở đền Trần thuộc Khu du lịch tâm linh Tràng An – Bái Đính. Vào ngày diễn ra lễ hội, ngay từ sáng sớm, hàng nghìn chiếc thuyền đã quy tụ lại bến Tam Quan để chuẩn bị cho một lễ hội hoành tráng với những nghi lễ rước nước, tế lễ và phóng sinh trên sông... Và như là quy luật của tạo hoá, tại những lễ hội cổ truyền gắn với đời sống tâm linh, tín ngưỡng dân gian, các hoạt động phần lễ bao giờ cũng mang nhiều yếu tố tâm linh và linh thiêng, đáp ứng nhu cầu của con người luôn hướng và tìm về nguồn cội, thể hiện rõ những ước muốn của con người thông qua các nghi lễ với đất trời, tổ tiên, với các thánh, thần để cầu mong một cuộc sống bình an, mưa thuận gió hoà, mùa màng tốt tươi… Đúng 9h sáng, Lễ hội Tràng An bắt đầu. Sau hồi trống khai hội trên bờ và màn đánh trống trên đò vang lên là lúc đoàn rước hơn 100 người khiêng kiệu và rước bài vị tế Đức thánh Quý Minh Đại Vương cùng hàng nghìn du khách trên khoảng 1.000 chiếc đò bắt đầu vào cuộc rước tạo nên một không khí lễ hội vừa trang nghiêm, vừa sôi động. Xuất phát từ bến đò, đoàn rước sẽ vượt qua 5km đường thủy, xuyên qua 11 hang động trên dòng sông Sào Khê. Sau chừng một tiếng diễu hành trên mặt nước, đoàn rước sẽ được chia làm hai, một nửa tiếp tục hành trình dưới sông, nửa còn lại lên bờ vượt qua 3 quả núi với chiều dài khoảng 3km để đến đền Nội Lâm cử hành các nghi thức tế lễ… Trong suốt hành trình rước kiệu tiến về đền Trần để tham dự lễ hội, du khách được thả mình vào không gian thiên nhiên, chiêm ngưỡng khung cảnh nên thơ, trữ tình với những thung nước trong xanh, những hang động lấp lánh ánh nước, ánh nhũ, thư thái ngắm nhìn từng đàn cá bơi lội tung tăng dưới những dải rêu xanh, những thảm thực vật đa màu sắc và hoà cùng âm vang của tiếng mái chèo khua nhẹ trên sông. Qua những hang động, thung nước mênh mông xanh biếc, đoàn thuyền dừng lại ở bến đò đền Trần. Lúc này, du khách sẽ tiếp tục hành trình bằng hình thức leo núi để đến khu vực đền Trần. Đường núi dốc, hẹp, lại đông người nhưng du khách sẽ cảm thấy vô cùng sảng khoái, nhẹ nhõm bởi khung cảnh nên thơ, trữ tình của Tràng An. Đền Trần nằm uy nghi trên ngọn núi cao - nơi tôn thờ Đức thánh Quý Minh Đại Vương - từ lâu đã trở thành ngôi đền nổi tiếng linh thiêng khắp xa gần. Đền được vua Đinh Tiên Hoàng xây dựng vào thế kỷ thứ X với mong muốn mượn uy danh của Thánh để trấn trạch theo 4 hướng Đông - Tây - Nam - Bắc. Ngôi đền cũ bằng gỗ do Đinh Tiên Hoàng đế xây dựng đã đổ nát và nhà Trần cho xây dựng lại bằng các cột đá rất nổi tiếng còn lại nguyên vẹn cho đến ngày nay và từ đó được nhân dân quen gọi là đền Trần vì được xây dựng lại từ thời nhà Trần. Đền Trần nằm giữa một vùng sơn thủy hữu tình thuộc Khu du lịch sinh thái Tràng An. Đền có 4 cột đá được trạm khắc bộ tứ linh (long, ly, quy, phượng) hết sức độc đáo. Tham gia lễ hội, du khách không chỉ được chiêm ngưỡng vẻ đẹp độc đáo của Tràng An \"Núi là thành, sông là đường, hang động là cung điện”, mà còn thấy hào hứng, thú vị bởi đường đi - lối về trong một hành trình tham gia lễ hội không hề lặp lại. Tất cả tạo cho du khách một nét tươi mới, khí thế, mê đắm như được lạc vào nơi “bồng lai tiên cảnh” để trân trọng, tự hào với quá khứ của cha ông và thêm yêu quý, giữ gìn những gì thiên nhiên ban tặng … Những ai đã tham gia Lễ hội Tràng An (Đức thánh Quý Minh Đại Vương) cũng như từng đến thăm Quần thể danh thắng Tràng An đều không thể quên một lễ hội truyền thống độc đáo, riêng biệt và không khỏi ngưỡng mộ trước vẻ đẹp kỳ bí của thiên nhiên đã ban tặng cho mảnh đất sinh vua sinh thánh này…  "},
{"content": "Tháng Ba âm lịch về trẩy hội trên đất Cố đô. Hàng năm, cứ vào dịp tháng Ba (âm lịch) khắp đất Cố đô Hoa Lư – Ninh Bình lại tưng bừng mở hội để tưởng nhớ các vị anh hùng, các vị thần trong tín ngưỡng văn hóa dân gian. Các vị thần này được cho rằng có công với cố đô Hoa Lư nên được thờ ở rất nhiều ngôi đền xung quanh quần thể di tích Cố đô, có vai trò bổ sung tạo nên một không gian văn hóa tín ngưỡng đặc trưng của vùng đất sinh Vua, sinh Thánh, sinh Thần.. Lễ hội Hoa Lư Hàng năm cứ vào dịp tháng Ba âm lịch, nhân dân Trường Yên lại nô nức chuẩn bị Lễ hội để tưởng nhớ, tri ân công đức hai vị anh hùng dân tộc Đinh Bộ Lĩnh và Lê Hoàn. Lễ hội được tổ chức đều đặn hàng năm và trở thành truyền thống tại di tích Cố đô Hoa Lư trên địa bàn xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình -  nơi tọa lạc của 2 ngôi đền thờ vua Đinh Tiên Hoàng và vua Lê Đại Hành. Vì thế mà Lễ hội có nhiều tên gọi: Lễ hội Trường Yên, lễ hội truyền thống Cố đô Hoa Lư, lễ hội Cờ lau. Lễ hội được tổ chức trong 4 ngày từ mùng 8 đến 11 tháng 3 âm lịch, gắn với sự kiện ngày vua Đinh đăng quang lên ngôi Hoàng Đế mùng 10 tháng 3 năm 968. Lễ hội có rất nhiều nghi lễ và hoạt động gắn liền với cuộc đời và sự nghiệp của  vua Đinh Tiên Hoàng.  Phần lễ bao gồm: Lễ mở cửa đền, Lễ Rước nước, Lễ Mộc dục, Lễ dâng hương, Lễ tế. Sau phần Lễ là phần Hội với các trò chơi dân gian: Tục hèm – Cờ lau tập trận;  Kéo chữ Thái Bình. Cuộc đời và sự nghiệp của vua Đinh Tiên Hoàng đã được tái hiện qua hai nội dung có tính chất tiêu biểu, thuộc hai giai đoạn: tuổi ấu thơ (tập trận cờ lau) và đến giai đoạn bình định sơn hà (kéo chữ Thái Bình).   Lễ hội Đức Thánh Nguyễn Đền thờ Đức Thánh Nguyễn là một ngôi đền cổ thuộc làng Điềm, phủ Tràng An xưa (nay thuộc hai xã Gia Thắng, Gia Tiến huyện Gia Viễn, Ninh Bình). Đền được xây dựng trên nền ngôi chùa có tên là Viên Quang do chính Nguyễn Minh Không lập vào năm 1121. Khi ông mất, nhân dân Đàm Xá nhớ ơn đã thờ ông ở đây. Đền Thánh Nguyễn được xếp hạng Di tích kiến trúc nghệ thuật Quốc gia tháng 2 năm 1989.  Lễ hội đền Thánh Nguyễn diễn ra từ ngày 8 đến ngày 10 tháng 3 âm lịch. Đây là dịp nhân dân địa phương tri ân đức Thánh Nguyễn Minh Không, người con của đất Gia Viễn. Lễ hội chính được tổ chức 5 năm một lần hoặc 10 năm một lần (tuỳ theo điều kiện kinh tế); lễ hội còn được tổ chức hàng năm vào dịp tháng Giêng. Trong phần lễ chính có tục rước nước từ sông Hoàng Long về đền; tế lục khúc, tế nam quan, nữ quan… phần hội có tổ chức các trò chơi dân gian kéo co, cờ 32 quân, chọi gà, thi bóng chuyền, bóng đá.   Lễ hội đền Thái Vi Đền Thái Vi ở thôn Văn Lâm, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình. Đền thờ 4 vị vua đời Trần là Trần Thái Tông, Trần Thánh Tông, Trần Nhân Tông, Trần Anh Tông và Hiển Từ Hoàng Thái Hậu.  Đây là lễ hội lớn nhất trong năm của nhân dân Ninh Hải để tưởng nhớ công ơn của các vị vua Trần đặc biệt là vua Trần Thái Tông người đã có công chiêu dân lập ấp ở xã Ninh Hải.  Lễ hội thường được diễn ra từ ngày 14/3 đến hết ngày 16/3 Âm lịch, chính hội là ngày rằm tháng ba, cứ 3 năm một lần, nhân dân trong vùng lại tổ chức hội lớn (hội tổng).  Lễ hội gồm hai phần là phần lễ và phần hội. Phần lễ bao gồm: Lễ rước kiệu, rước đuốc, lễ tế. Phần hội thường tổ chức các trò chơi dân gian rất hấp dẫn, có thể kể đến như: Trò nấu cơm thi, trò đua thuyền rồng, hội diễn chèo, tổ tôm điếm, cờ bỏi, thi đu quay, đu giật, kéo co, thi múa rồng, múa lân…  Lễ hội Tràng An (Lễ hội Thánh Quý Minh Đại Vương) Lễ hội Tràng An hay còn gọi là lễ hội Đức Thánh Quý Minh Đại Vương được tổ chức vào ngày 18-3 âm lịch hàng năm, tại đền Trần (đền Nội Lâm). Vì vậy, lễ hội còn có tên gọi khác là lễ hội đền Trần.  Lễ hội suy tôn thần Quý Minh trấn cửa ngõ phía nam kinh đô Hoa Lư. Thần Quý Minh hay thánh Quý Minh đại vương là tên gọi của một vị thần trong truyền thuyết Việt Nam. Người là một “thượng đẳng thần”, được các nhà vua qua nhiều triều đại ban sắc phong, được nhân dân khắp xứ này thờ phụng. Đền chính được Vua Đinh Tiên Hoàng cho xây dựng tại thành Tràng An ở cố đô Hoa Lư, sau vua Trần Thái Tông cho xây dựng lại với quy mô như ngày nay.  Đây là một trong những lễ hội truyền thống độc đáo của Ninh Bình, bởi nó diễn ra trong không gian của những thung nước trong xanh, những hang động lung linh kỳ ảo và giữa bốn bề núi non hùng vĩ./. "},
{"content": "Lễ hội Trường Yên (Lễ hội Hoa Lư). Hội Trường Yên là lễ hội lớn nhất tỉnh Ninh Bình và được công nhận là lễ hội truyền thống cấp quốc gia vào năm 2015. Hội diễn ra hàng năm từ ngày 8 đến ngày 10 tháng ba âm lịch, tại xã Trường Yên, huyện Hoa Lư, kinh đô của nước Đại Cồ Việt xa xưa. Lễ hội được tổ chức để tưởng nhớ công lao to lớn của vua Đinh Tiên Hoàng và Lê Đại Hành.. Hơn 1000 năm trước, sau khi bình định 12 sứ quân, Đinh Bộ Lĩnh lên ngôi hoàng đế lấy hiệu là Đinh Tiên Hoàng và chọn Hoa Lư làm kinh đô nước Đại Cồ Việt, mở ra nhà nước phong kiến trung ương tập quyền đầu tiên của nước ta. Rồi đến nhà Lê nối nghiệp nhà Đinh, với những chiến công hiển hách trong công cuộc đánh Tống bình Chiêm, giữ yên bờ cõi. Phần lễ gồm hai nghi lễ trang nghiêm là lễ rước nước và lễ tế.  Đoàn rước nước khởi hành từ đền vua Đinh Tiên Hoàng, đi đầu là cờ ngũ hành, cờ hành thuỷ (màu đen) đi giữa, sau đến đoàn múa rồng biểu hiện cho ý thức cầu nước và là biểu tượng vật thiêng (rồng vàng) từng cứu Đinh Tiên Hoàng thuở hàn vi; rồi tới phường bát âm đi hàng đôi, tiếp theo đến kiệu long đình do bốn chàng trai khiêng, trên đặt một cái choé để đựng nước Thánh, đoàn rước tiến về phía sông Hoàng Long. Đoàn rước có một thuyền rồng (thuyền chính) chèo ra giữa sông làm lễ, sau đó thả đồ vàng mã và đồ lễ xuống sông tạ ơn Hà Bá. Tiếp đó người chủ tế thả một chiếc vòng tròn vải đỏ xuống dòng sông, nước được múc từ trong vòng tròn này, đổ vào choé qua một lớp vải đỏ trên miệng. Nước trong vòng tròn vải đỏ là được lọc qua lớp vải sẽ càng tinh khiết hơn. Khi nước đã đầy choé, các thuyền tản ra, quay mũi về bến, riêng thuyền rước choé nước còn quay sang bên trái rồi mới trở lại bến cũ và tiếp tục cuộc rước nước về đền.  Lễ tế diễn ra vào ban đêm cùng lúc ở hai đền vua Đinh và đền vua Lê. Bài văn tế chia thành chín đoạn (cửu khúc). Sau khi chủ tế xướng xong một đoạn có hai người phường nhà trò (một nam - đàn; một nữ - hát) diễn giải lại nội dung đoạn văn tế bằng điệu ca trù. Kết thúc lễ tế, khách hành hương trảy hội vào điện thờ ở hai đền dâng hương làm lễ và chiêm bái di tích.  Khách trảy hội có thể tham dự các hoạt động như: đại lễ cầu siêu, lễ hoa đăng, các trò chơi dân gian: đánh cờ người, đua thuyền, kéo co, chọi gà, đu bay, thi đấu các môn thể thao: vật dân tộc, đánh bóng chuyền… thi thư pháp, hát chầu văn, bình thơ, thi thơ, trò kéo chữ, múa gậy, múa rồng, múa lân… Độc đáo nhất của hội Trường Yên là trò \"Cờ lau tập trận\", diễn lại sự tích quãng đời chăn trâu thuở nhỏ của Đinh Bộ Lĩnh trên đất Trường Yên.  Mùa xuân trẩy hội Trường Yên cũng là dịp du khách đi thăm di tích đền vua Đinh, đền vua Lê, thăm lăng vua Đinh trên đỉnh núi Mã Yên, tưởng nhớ về nguồn cội, tổ tiên - một vùng đất “địa linh nhân kiệt”./. "},
{"content": "Lễ hội Báo Bản Nộn Khê. Làng Nộn Khê thuộc xã Yên Từ, Yên Mô, Ninh Bình. Theo tục lệ cổ truyền, cứ vào ngày 14 tháng giêng âm lịch hàng năm làng lại tổ chức lễ hội Báo Bản. Đây là lễ hội truyền thống, có ý nghĩa là đền ơn báo đáp lại nguồn gốc, công ơn của các tiền nhân theo câu “uống nước nhớ nguồn”. Bởi vậy, cứ đến ngày hội con cháu của làng dù ở đâu xa cũng cố gắng để về dự hội.. Lễ hội Báo Bản Nộn Khê gồm phần lễ và phần hội. Phần lễ là dịp để những người dân trong làng dâng hương tưởng nhớ những tiền nhân đã khai phá, lập làng và đồng thời là gửi gắm tấm lòng thành kính đến những liệt sĩ đã hi sinh trong công cuộc bảo vệ đất nước. Một nét độc đáo của lễ hội Báo Bản là kính báo lên Thành Hoàng, các bậc tiên tổ về sự thành đạt, hiếu học của con em dân làng và những thành tích của làng đã đạt được trong năm cũ. Phần hội sôi động với các tiết mục: múa rồng, múa lân, đánh cờ, võ vật, tổ tôm và các hoạt động thể dục thể thao. Một nét đặc sắc mà lễ hội Báo Bản ở Nộn Khê còn giữ được đó là hai phiên chợ đêm vào tối ngày 12 và 13 tháng Giêng thu hút hàng nghìn người về dự với nhiều món ăn dân dã mang đậm hương vị quê hương như : bánh đúc, bánh gai, bánh quấn, bún riêu, bún ốc… Đến với lễ hội Báo Bản Nộn Khê, du khách sẽ được thưởng thức màn trình diễn những bài thơ ca do chính những người dân ở đây sáng tác nên. Với những người con đi làm ăn xa không về được cũng gửi thơ về để tham gia. Lần lượt những bài thơ được ngâm lên hoặc chuyển thành các làn điệu dân ca để hát. Dạ hội văn nghệ “tiếng hát quê hương” được diễn ra vào đêm ngày 13 tháng giêng hằng năm quy tụ rất nhiều bài thơ đặc sắc. Lễ hội Báo Bản được tiến hành vừa nghiêm cẩn, linh thiêng, vừa rộn ràng, ấm áp. Sau những ngày lễ hội, người dân Nộn Khê lại phấn chấn bước vào một mùa làm ăn mới với niềm mong ước “nhân khang vật thịnh” hơn năm trước. "},
{"content": "Lễ hội đền La. Lễ hội đền La diễn ra hằng năm ở thôn La Phù, xã Yên Thành, huyện Yên Mô, tỉnh Ninh Bình. Đây là một lễ hội có từ lâu đời, diễn ra vào ngày 13 đến 15 tháng giêng âm lịch nhằm tưởng nhớ đến hai vị vua thời hậu Trần là Giản Định Đế và Trùng Quang Đế.. Lễ hội đền La gồm có 2 phần: phần lễ và phần hội. Phần lễ gồm có lễ rước đi vòng quanh đền La, sau đó là lễ dâng hương và đọc văn tế. Tất cả đều diễn ra trong không khí trang nghiêm, thành kính của những người dân tham gia lễ hội. Nhưng vui nhất và được mong chờ nhất phải kể đến phần hội với nhiều màu sắc độc đáo. Những trò vui dân gian như đánh đu, đánh cờ, múa hát, kéo chữ với những tiết mục rất độc đáo. Có một điểm đặc biệt là hội có tục lệ dâng “xôi Vựng”. Một loại xôi làm từ gạo nếp trắng và thơm nhất. Ở đây, từng làng sẽ tham dự thi xôi và làm đồ cúng. Xôi Vựng là thứ quà để dâng lên thánh thần nên khi chọn được loại gạo nếp thơm ngon nhất thì gạo nếp phải được vo và đồ bằng nước giếng của thôn Thượng Phường có tên gọi là giếng Me. Các thôn khác phải cử người về giếng Me từ ngày hôm trước để xin nước ngâm gạo. Người dân nơi đây cho rằng giếng Me trong suốt và tinh khiết, nấu xôi rất dẻo và thơm để tế thánh thể hiện tấm lòng thành kính của mình. Lễ hội đền La là một nét đẹp trong văn hóa tín ngưỡng của người dân ở thôn La Phù. Lễ hội là dịp thể hiện đạo lý uống nước nhớ nguồn, bày tỏ lòng thành kính với những bậc tiền nhân. Với phần lễ và phần hội độc đáo, từ lâu nơi đây đã thu hút rất nhiều du khách thập phương tìm về với lễ hội này. "},
{"content": "Lễ hội chùa Địch Lộng. Trong các điểm tham quan du lịch Ninh Bình, chùa Địch Lộng vẫn thường xuyên được nhắc đến như một dấu ấn đặc sắc về kiến trúc chùa chiền và tâm linh. không chỉ nổi tiếng bởi phong cảnh hữu tình, thiên nhiên tươi đẹp mà lễ hội ở chùa cũng thu hút du khách.. Lễ hội chùa Địch Lộng là một lễ hội truyền thống của người dân huyện Gia Viễn. Hàng năm, cứ đến ngày mồng 6 - mồng 7 tháng Ba âm lịch, người dân Gia Viễn lại tưng bừng mở hội, dâng hương, lễ Phật và cầu những điều tốt lành. Phần lễ tổ chức dâng hương và lễ Phật theo nghi thức nhà Phật. Phần hội cũng tổ chức các trò chơi dân gian như: múa lân, múa rồng, cờ tướng, thi viết chữ nho... "},
{"content": "Lễ Hội đền Đức Thánh Nguyễn. Đức Thánh Nguyễn Minh Không sinh ngày 15 tháng 10 năm 1065. Sau khi mất (năm 1141), ông được triều đình nhà Lý phong là Lý Quốc Sư (vị cao tăng có chức vị đứng đầu triều nhà Lý trong lịch sử Việt Nam).. "},
{"content": "Lễ hội đền Thái Vi. Đền Thái Vi ở thôn Văn Lâm, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình. Đền thờ 4 vị vua đời Trần là Trần Thái Tông, Trần Thánh Tông, Trần Nhân Tông, Trần Anh Tông và Hiển Từ Hoàng Thái Hậu.. Đây là lễ hội lớn nhất trong năm của nhân dân Ninh Hải để tưởng nhớ công ơn của các vị vua Trần đặc biệt là vua Trần Thái Tông người đã có công chiêu dân lập ấp ở xã Ninh Hải.  Lễ hội thường được diễn ra từ ngày 14/3 đến hết ngày 16/3 Âm lịch, chính hội là ngày rằm tháng ba, cứ 3 năm một lần, nhân dân trong vùng lại tổ chức hội lớn (hội tổng).  Hằng năm, đến ngày 28 tháng chạp, nhân dân thôn Văn Lâm, xã Ninh Hải lại tiến hành nghi thức tắm tượng (lễ mộc dục) tại ngôi đền. Nước ở giếng Ngọc ngay trước cửa đền được lấy lên và sử dụng trong nghi thức này.  Vào dịp lễ hội, ngay từ chiều ngày 14/3 Âm lịch, dân làng Văn Lâm đã làm lễ mở cửa đền rước bát hương thánh ra đình Các.  Sáng 15/3 Âm lịch là ngày chính hội, các đồ tế khí được mang ra, lau chùi sạch sẽ, rước đặt ở sân rồng cùng các lễ vật khác: một chiếc bánh dày to bằng một chiếc mâm, trên bánh có vẽ hình một con chim phượng hoàng rất đẹp. Ngoài ra lễ vật còn có hoa quả, oản chuối, thủ lợn, gà luộc, xôi... Đặc biệt là xôi phải trắng tượng trưng cho sự thanh bạch, cao khiết. Nhân dân còn cúng lên vua một bát cơm gạo tám và một bát canh rau sắng (rau vi) bởi lẽ trước kia, khi vua Trần Thái Tông tới đây thì xung quanh khu vực đền là những rừng sau sắng tốt tươi. Cũng có lẽ vì thế mà nhà vua đã đặt tên nơi này là Thái Vi.  Lễ hội gồm hai phần là phần lễ và phần hội.  Nghi thức đầu tiên trong ngày chính lễ là lễ rước kiệu. Rước kiệu ở đền Thái Vi không chỉ có một đoàn mà tới trên dưới 30 đoàn rước kiệu của các xã trong huyện Hoa Lư và trong tỉnh. Mỗi đoàn thường rước ba cỗ kiệu là kiệu song hành dành cho quần thần, kiệu bát cống dành cho vua và kiệu võng dành cho vương mẫu hay công chúa. Kiệu được trang hoàng lọng cắm, màu sắc rực rỡ. Sau hàng kiệu của các đoàn là hàng kiệu khiêng hương hoa lễ vật. Sau đó là phường bát âm, rồi tới ban tế do ông chủ tế dẫn đầu đi hàng hai, tất cả đều mặc thẩm phục. Lễ rước kiệu khởi hành từ đình hoặc đền của các làng rước đến tập trung tại đình Các, sau đó tất cả đều rước vào trong đền Thái Vi để tế vua. Thông thường đoàn rước kiệu của thôn sở tại sẽ đi đầu, sau đó là đoàn của thôn Hành Cung (xã Ninh Thắng), tiếp theo là các đoàn rước của thôn khác, xã khác, thậm chí ở cả huyện khác (có đoàn rước của xã Khánh Hoà, huyện Yên Khánh, nơi thờ công chúa Trần Huyền Trân).  Sau khi đoàn rước đã vào tới đền, nghi thức rước đuốc sẽ được tiến hành. Họ tiến vào cung trong để dâng hương sau đó mới rước đuốc lửa ra và đốt lên ở  trên mâm đá đặt ngoài sân rồng. Và nghi thức cuối cùng trong phần lễ là lễ tế, đây là một nghi thức vô cùng quan trọng và mang tính trang trọng cao. Mỗi đoàn rước kiệu đều thành lập một ban tế. Thành phần dự tế gồm các cụ cao tuổi, các chức sắc trong làng. Ban tế chính gồm 5 người. Một ông chánh tế, hai ông phân hiến và hai ông bồi tế. Giáp ban có ông thông xướng, ông hạ xướng, ông đánh trống, ông rước đài. Sau cùng là 9 ông đọc 9 khúc của một bài ca nghi lễ ca ngợi công đức vua Trần. Đặc biệt là, ông đọc văn tế ca ngợi công đức vua Trần Thái Tông được trình bày qua nghệ thuật diễn xướng. Sau mỗi khúc tế, lại có hai người phường trò, người nam chơi đàn, người nữ dẫn giải bằng lỗi hát ca trù.  Kết thúc phần lễ là phần hội. Đây thực sự là phần vui chơi giải trí rất sôi nổi của nhân dân và những người đến dự hội. Hội của đền Thái Vi thường tổ chức các trò chơi dân gian rất hấp dẫn, có thể kể đến như: Trò nấu cơm thi, trò đua thuyền rồng, hội diễn chèo, tổ tôm điếm, cờ bỏi, thi đu quay, đu giật, kéo co, thi múa rồng, múa lân… Tất cả các dòng người từ khắp nơi tụ hội, ai ai cũng đắm mình trong bầu không khí linh thiêng của lễ hội và cái huyên náo, sôi động của các trò chơi dân gian thú vị. Tiếng trống, tiếng chiêng rộn ràng hoà cùng những làn điệu ca trù mượt mà khiến ai đã từng đặt chân đến đất này sẽ không thể quên được một vùng non nước hữu tình cũng như là một lễ hội cổ truyền vô cùng đặc sắc trên dải đất Cố đô./. "},
{"content": "Lễ hội Kỳ Phúc đình Cam Giá – Nét đẹp văn hóa truyền thống. Hằng năm, vào ngày 12 tháng 10 âm lịch, tại Đình Cam Giá, nhân dân địa phương tổ chức lễ hội Kỳ Phúc. Đây là một lễ hội có giá trị lịch sử văn hóa truyền thống đặc trưng, thể hiện chiều sâu và độ dày về văn hóa của cộng đồng, mang đậm bản sắc của một vùng đất có chiều dài lịch sử hình thành, tồn tại và phát triển trên 500 năm.. Đình Cam Giá là nơi thờ Thừa tướng Lã Gia, Quận công Lê Trung Nghĩa – người có công với nước, ngoài ra Đình còn là nơi thờ tự Câu Mang Đại Vương và các vị Thần khác. Hiện tại Đình còn lưu giữ được 6 đạo sắc phong của các triều đại, 01 sắc phong năm Cảnh Thịnh thứ 4 (1796) 01 đạo sắc phong năm Tự Đức thứ 6 (1853), 01 đạo sắc phong năm Tự Đức thứ 31 (1878), 01 đạo sắc phong năm Duy Tân thứ 3 (1909) 01 đạo sắc phong năm Khải Định thứ 2 (1917), 01 đạo sắc phong năm Khải Định thứ 9 (1924), sắc phong Bản cảnh Thành Hoàng linh phù chi thần được phong vào năm 1853 và được ghi nhớ vào điển lễ của nước nhà. Đình Cam Giá, (trước đây gọi là Đình làng Cam Giá, xã Ninh Khánh, huyện Hoa Lư), thuộc phường Ninh Khánh, Thành phố Ninh Bình, tỉnh Ninh Bình. Đình Cam Giá hướng về phía Đông bắc, trước Đình có hồ nước bán nguyệt tự nhiên quanh năm trong xanh. Cổng Tam quan vẫn giữ được vẻ uy nghi vốn có, kiến trúc của Đình mang đậm những đường nét kiến trúc thời Nguyễn. Phía trước sân Đình là 2 hàng linh thú voi đá, ngựa đá, bên phải Đình là khu văn chỉ thờ đức Khổng Tử, và nhà bia lưu danh Tiến sỹ. Mặc dù bị chiến tranh tàn phá, nhưng ngôi Đình vẫn may mắn còn lưu giữ gần như nguyên vẹn các hàng cột, mái ngói và đặc biệt là ngai thờ và nhiều đồ thờ tự cổ. Hậu cung của Đình Cam Giá là nơi tối linh thiêng đặt bài vị thờ Thừa tướng Lã Gia, Quận công Lê Trung Nghĩa. Năm 2004, Đình Cam Giá đã được UBND tỉnh Ninh Bình công nhận là di tích lịch sử cấp tỉnh. Đây cũng là dịp để con cháu trong cộng đồng các dòng họ tỏ lòng tri ân, tưởng nhớ tới công lao của các thế hệ cha ông đã có công khai cơ lập làng, cầu chúc cho quốc thái dân an, mọi người được ấm no, hạnh phúc. Lễ hội Kỳ Phúc gồm có phần lễ và phần hội. Phần lễ gồm 4 lễ: Lễ cáo yết, lễ cầu an, lễ dâng hương và lễ tất. Phần tế lễ gồm có Phần tế lễ do 10 cụ cao niên được làng cử ra thực hiện, sau phần tế lễ sẽ đến phần tế nam quan, nữ quan của các thôn, xóm, phố trong làng, những năm gần đây còn có nhiều đội tế nam quan, nữ quan của các địa phương lân cận cũng đăng ký xin tham gia tế lễ tại lễ hội Kỳ Phúc của làng. Việc tế lễ được tổ chức long trọng, trang nghiêm, thực hiện theo nghi lễ truyền thống với tấm lòng thành kính, giữ gìn và bảo tồn những nét đẹp văn hoá của quê hương. Trong ngày này, người dân trong làng Cam Giá lần lượt đến lễ. Mâm lễ gồm xôi, thủ lợn, trầu, rượu, hoa quả… Phần hội vừa mang tính dân gian vừa có tính hiện đại, hầu hết mọi người dân đều có thể tham gia như: các hoạt động múa rồng, múa lân, hội diễn văn nghệ và các trò chơi dân gian như kéo co, cờ người. Những ngày diễn ra lễ hội truyền thống của làng, nhân dân trong làng cũng như con em của quê hương đang học tập, công tác, làm việc khắp mọi miền đất nước và du khách thập phương cùng về hội tụ bày tỏ lòng tri ân, tưởng nhớ tới công lao của các thế hệ cha, ông đã có công khai cơ lập làng. Nét đặc sắc của Lễ hội Kỳ Phúc là hội thi xôi đâm. Hàng năm, vào dịp lễ hội,  nhân dân trong làng góp tiền dâng lễ tại Đình làng. Tối ngày 11/10 âm lịch, tất cả các xóm (nay là các phố) tập trung tại Nhà văn hoá (trước đây là điếm) để tổ chức nấu xôi và đâm xôi. Xôi sau khi đâm nhuyễn được đơm vào hai mâm lễ, bên trên mỗi mâm xôi là một thủ lợn, 1 lễ được dâng cúng tại các Nhà Văn hóa, 01 lễ được dâng cúng tại Đình làng vào sáng ngày 12/10 âm lịch. Sau khi các phố dâng lễ xong, Ban tổ chức tiến hành chấm điểm lễ vật xôi đâm và tổ chức trao giải thưởng cho các đơn vị đạt giải. Xôi, thịt sau khi dâng lễ thánh được chia đều cho tất cả các hộ gia đình trong phố với niềm tin dùng lộc thánh sẽ được may mắn. Lễ hội Kỳ Phúc là hình thức sinh hoạt có tính cộng đồng và có sức lan tỏa lớn. Những năm gần đây, lễ hội không còn bó gọn trong làng Cam Giá nữa mà đã có nhiều tổ dân phố mới thành lập liền kề cùng tham gia, có nhiều du khách dừng lại để tìm hiểu, chiêm ngưỡng. Những nét kiến trúc đặc sắc, uy nghi của ngôi Đình cùng những giá trị văn hóa truyền thống đặc sắc khiến cho những ai đã về với Lễ hội Kỳ Phúc lại mong trở lại lần sau./.  "},
{"content": "Lễ hội làng Yên Vệ. Lễ hội làng Yên Vệ là một lễ hội truyền thống của người dân làng Yên Vệ, xã Khánh Phú, huyện Yên Khánh, tỉnh Ninh Bình. Hàng năm, cứ đến ngày mồng 4 tháng Giêng âm lịch, người dân nơi đây lại tưng bừng mở hội.. Làng Yên Vệ nổi tiếng với nhiều ngôi đền như đền Thượng thờ tam thánh: Từ Đạo Hạnh, Nguyễn Minh Không và Giác Hải. Còn có chùa Phúc Long là nơi thờ Tiên thiên Thánh Mẫu, mẹ sinh ra Giác Hải thiền sư, được cho là nơi rất linh thiêng. Hàng năm, đến ngày mồng 4 tháng Giêng, là ngày giỗ của Giác Hải thiền sư, người dân nơi đây lại mở hội để tưởng nhớ tới ơn đức của người. Phần lễ bắt đầu từ nghi thức tế thánh, người dân trong làng cùng du khách đổ về đền Thượng. Nghi thức tế thánh được tổ chức rất công phu bài bản, không khí trầm mặc, tôn thêm vẻ linh thiêng, oai nghiêm của ngôi đền. Nhưng điều níu kéo du khách nhất vẫn là phần hội diễn ra sau khi tế thánh, nổi bật là thi đấu vật. Trước khoảng sân rộng hơn 60 m2 ngay trước cửa đền Thượng, được người dân trong làng phân công cày bừa tơi, thật kỹ từ trước tết, xung quanh đóng dóng tre vuông vức. Phía tây phần sân, một bên giành cho các vị tiên chỉ và quan viên ngồi. Phía đối diện giành cho các vị bô lão trong làng xã và quan khách. Vị giám khảo ngồi ở vị trí thích hợp để có thể chấm điểm công tâm cho các thí sinh. Cuộc đấu vật diễn ra rất kịch tính nhưng cũng rất vui bởi ai tham gia cũng đều mang tinh thần giao lưu, vui vẻ. Lễ hội làng Yên Vệ là một lễ hội văn hóa truyền thống của tỉnh Ninh Bình. Lễ hội này đã có từ rất lâu, được người dân gìn giữ và phát huy qua biết bao thế hệ. Cũng chính vì thế, mỗi dịp đầu xuân lại có rất nhiều người đổ về đây để xem hội. "}
]